{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<UNK>": 0,
      "<PAD>": 1,
      "!": 2,
      ".": 3,
      "<": 4,
      ">": 5,
      "L": 6,
      "N": 7,
      "W": 8,
      "؁": 9,
      "؋": 10,
      "،": 11,
      "؎": 12,
      "ؐ": 13,
      "ؑ": 14,
      "ؒ": 15,
      "ؓ": 16,
      "ؕ": 17,
      "؛": 18,
      "؟": 19,
      "ء": 20,
      "آ": 21,
      "أ": 22,
      "ؤ": 23,
      "إ": 24,
      "ئ": 25,
      "ا": 26,
      "ب": 27,
      "ة": 28,
      "ت": 29,
      "ث": 30,
      "ج": 31,
      "ح": 32,
      "خ": 33,
      "د": 34,
      "ذ": 35,
      "ر": 36,
      "ز": 37,
      "س": 38,
      "ش": 39,
      "ص": 40,
      "ض": 41,
      "ط": 42,
      "ظ": 43,
      "ع": 44,
      "غ": 45,
      "ـ": 46,
      "ف": 47,
      "ق": 48,
      "ك": 49,
      "ل": 50,
      "م": 51,
      "ن": 52,
      "ه": 53,
      "و": 54,
      "ي": 55,
      "ً": 56,
      "ٓ": 57,
      "ٔ": 58,
      "ٕ": 59,
      "ٖ": 60,
      "ٗ": 61,
      "ٚ": 62,
      "ٜ": 63,
      "ٟ": 64,
      "٪": 65,
      "٫": 66,
      "٬": 67,
      "٭": 68,
      "ٮ": 69,
      "ٰ": 70,
      "ٱ": 71,
      "ٳ": 72,
      "ٴ": 73,
      "ٹ": 74,
      "ٺ": 75,
      "ٻ": 76,
      "ټ": 77,
      "ٽ": 78,
      "پ": 79,
      "ٿ": 80,
      "ڀ": 81,
      "ځ": 82,
      "ڃ": 83,
      "ڄ": 84,
      "څ": 85,
      "چ": 86,
      "ڇ": 87,
      "ڈ": 88,
      "ډ": 89,
      "ڊ": 90,
      "ڌ": 91,
      "ڍ": 92,
      "ڎ": 93,
      "ڏ": 94,
      "ڑ": 95,
      "ړ": 96,
      "ڕ": 97,
      "ږ": 98,
      "ژ": 99,
      "ڙ": 100,
      "ښ": 101,
      "ڦ": 102,
      "ک": 103,
      "ڪ": 104,
      "ګ": 105,
      "ڭ": 106,
      "گ": 107,
      "ڱ": 108,
      "ڲ": 109,
      "ڳ": 110,
      "ڵ": 111,
      "ں": 112,
      "ڻ": 113,
      "ھ": 114,
      "ہ": 115,
      "ۂ": 116,
      "ۃ": 117,
      "ۄ": 118,
      "ۅ": 119,
      "ۆ": 120,
      "ۇ": 121,
      "ۉ": 122,
      "ۏ": 123,
      "۔": 124,
      "ە": 125,
      "ۖ": 126,
      "ۗ": 127,
      "ۙ": 128,
      "ۚ": 129,
      "ۜ": 130,
      "۠": 131,
      "ۡ": 132,
      "ۢ": 133,
      "ۤ": 134,
      "۫": 135,
      "۬": 136,
      "ۮ": 137,
      "ۯ": 138,
      "۽": 139,
      "۾": 140,
      "ۿ": 141,
      "ݔ": 142,
      "ݣ": 143,
      "ݨ": 144,
      "ݯ": 145,
      "﴾": 146,
      "﴿": 147,
      "﷢": 148,
      "﷥": 149,
      "﷦": 150,
      "ان": 151,
      "جي": 152,
      "ري": 153,
      ".<": 154,
      "،<": 155,
      "يو": 156,
      "NL": 157,
      "۾<": 158,
      "ين": 159,
      "هن": 160,
      "هي": 161,
      "جو": 162,
      "ال": 163,
      "۽<": 164,
      "ائ": 165,
      "ار": 166,
      "تي": 167,
      "ور": 168,
      "ون": 169,
      "يا": 170,
      "آهي": 171,
      "کي": 172,
      "ام": 173,
      "رو": 174,
      "لي": 175,
      "دي": 176,
      "ئي": 177,
      "سن": 178,
      "لا": 179,
      "اس": 180,
      "ڪي": 181,
      "جن": 182,
      "را": 183,
      "مي": 184,
      "سان": 185,
      "هو": 186,
      "اري": 187,
      "ھن": 188,
      "کان": 189,
      "اد": 190,
      "اب": 191,
      "يون": 192,
      "اڻ": 193,
      "دو": 194,
      "ڪو": 195,
      "ائي": 196,
      "سي": 197,
      "جا": 198,
      "بي": 199,
      "اي": 200,
      "ڪن": 201,
      "ھي": 202,
      "ڪري": 203,
      "اه": 204,
      "ٿي": 205,
      "پي": 206,
      "ٽي": 207,
      "ست": 208,
      "هڪ": 209,
      "سنڌ": 210,
      "دا": 211,
      "مان": 212,
      "ڪر": 213,
      "وي": 214,
      "آهن": 215,
      "من": 216,
      "مو": 217,
      "ته": 218,
      "زم": 219,
      "مل": 220,
      "ائين": 221,
      "پن": 222,
      "بر": 223,
      "ات": 224,
      "پو": 225,
      "رن": 226,
      "وا": 227,
      "تع": 228,
      "در": 229,
      "اڪ": 230,
      "ڪيو": 231,
      "قي": 232,
      "به": 233,
      "ول": 234,
      "لاء": 235,
      "هر": 236,
      "لو": 237,
      "ٿو": 238,
      "بن": 239,
      "زمرو": 240,
      "ڪا": 241,
      "ني": 242,
      "ويو": 243,
      "پر": 244,
      "ما": 245,
      "آھي": 246,
      "في": 247,
      "سل": 248,
      "الي": 249,
      "سر": 250,
      "ڏي": 251,
      "ڙي": 252,
      "اص": 253,
      "مد": 254,
      "عي": 255,
      "تن": 256,
      "با": 257,
      "ستان": 258,
      "ٽر": 259,
      "شن": 260,
      "مر": 261,
      "شا": 262,
      "مح": 263,
      "سند": 264,
      "ڪت": 265,
      "گه": 266,
      "جه": 267,
      "جنهن": 268,
      "او": 269,
      "تر": 270,
      "ير": 271,
      "چي": 272,
      "دڙ": 273,
      "عل": 274,
      "سال": 275,
      "سو": 276,
      "ڳو": 277,
      "بل": 278,
      "گر": 279,
      "باد": 280,
      "ڪل": 281,
      "ڊي": 282,
      "اڻي": 283,
      "خان": 284,
      "صو": 285,
      "سنڌي": 286,
      "زي": 287,
      "قت": 288,
      "وين": 289,
      "ڻي": 290,
      "ڪم": 291,
      "پوء": 292,
      "ڪار": 293,
      "نو": 294,
      "چو": 295,
      "سم": 296,
      "طور": 297,
      "واري": 298,
      "ڪرڻ": 299,
      "تو": 300,
      "ڪتاب": 301,
      "قو": 302,
      "رين": 303,
      "اني": 304,
      "ڪئي": 305,
      "سندس": 306,
      "مع": 307,
      "وار": 308,
      "ھر": 309,
      "مش": 310,
      "نه": 311,
      "پنهن": 312,
      "سٽ": 313,
      "مق": 314,
      "گي": 315,
      "ھو": 316,
      "امي": 317,
      "حي": 318,
      "انهن": 319,
      "ڏهن": 320,
      "مت": 321,
      "ٿين": 322,
      "اح": 323,
      "تائين": 324,
      "ٿا": 325,
      "دن": 326,
      "؛<": 327,
      "شي": 328,
      "جيڪو": 329,
      "ڌي": 330,
      "وڃ": 331,
      "ڙو": 332,
      "اف": 333,
      "خت": 334,
      "الو": 335,
      "طر": 336,
      "بو": 337,
      "ماڻ": 338,
      "ئن": 339,
      "پڻ": 340,
      "آباد": 341,
      "هه": 342,
      "پار": 343,
      "ٿيو": 344,
      "ھڪ": 345,
      "اهو": 346,
      "زن": 347,
      "پاڪ": 348,
      "فر": 349,
      "اهه": 350,
      "لن": 351,
      "دار": 352,
      "اڳ": 353,
      "جون": 354,
      "مال": 355,
      "په": 356,
      "ٽن": 357,
      "لف": 358,
      "پنهنجي": 359,
      "تح": 360,
      "نا": 361,
      "ئا": 362,
      "هون": 363,
      "محمد": 364,
      "شام": 365,
      "ائن": 366,
      "عر": 367,
      "پاڪستان": 368,
      "مون": 369,
      "پور": 370,
      "انگ": 371,
      "وڏ": 372,
      "علي": 373,
      "سڀ": 374,
      "هئي": 375,
      "شهر": 376,
      "علائ": 377,
      "دور": 378,
      "وقت": 379,
      "ٽو": 380,
      "شامل": 381,
      "نالو": 382,
      "رس": 383,
      "ڏين": 384,
      "ره": 385,
      "عو": 386,
      "نظ": 387,
      "کڻ": 388,
      "مار": 389,
      "ملڪ": 390,
      "آھن": 391,
      "مبر": 392,
      "هيء": 393,
      "است": 394,
      "تاري": 395,
      "فو": 396,
      "۔<": 397,
      "گڏ": 398,
      "ويندو": 399,
      "وڃي": 400,
      "ٻو": 401,
      "هئا": 402,
      "ڳوٺ": 403,
      "چون": 404,
      "تاريخ": 405,
      "مط": 406,
      "ضل": 407,
      "ٻي": 408,
      "ائون": 409,
      "جود": 410,
      "نڍ": 411,
      "گھ": 412,
      "تہ": 413,
      "تعل": 414,
      "شرو": 415,
      "سا": 416,
      "اصل": 417,
      "جنھن": 418,
      "شروع": 419,
      "زا": 420,
      "ايو": 421,
      "وڌي": 422,
      "ئين": 423,
      "سيا": 424,
      "ريون": 425,
      "واق": 426,
      "مين": 427,
      "کن": 428,
      "مري": 429,
      "حا": 430,
      "دان": 431,
      "جڏهن": 432,
      "اين": 433,
      "الا": 434,
      "ڊيا": 435,
      "صف": 436,
      "شھر": 437,
      "خو": 438,
      "لڳ": 439,
      "حو": 440,
      "بد": 441,
      "ڀر": 442,
      "سين": 443,
      "مس": 444,
      "مير": 445,
      "استع": 446,
      "غير": 447,
      "اھ": 448,
      "اتي": 449,
      "له": 450,
      "اهي": 451,
      "ريل": 452,
      "عد": 453,
      "مه": 454,
      "وئي": 455,
      "واقع": 456,
      "ڻو": 457,
      "ٺي": 458,
      "ئر": 459,
      "وڌيڪ": 460,
      "ارن": 461,
      "تا": 462,
      "فل": 463,
      "ليم": 464,
      "استعمال": 465,
      "جيڪي": 466,
      "ثر": 467,
      "وڪي": 468,
      "ڪرا": 469,
      "ائڻ": 470,
      "عام": 471,
      "موجود": 472,
      "صي": 473,
      "وري": 474,
      "ٻولي": 475,
      "وڏي": 476,
      "وٽ": 477,
      "چن": 478,
      "مخت": 479,
      "آف": 480,
      "ورت": 481,
      "سب": 482,
      "سگ": 483,
      "نالي": 484,
      "جيڪا": 485,
      "شاهه": 486,
      "ديء": 487,
      "طرف": 488,
      "وڏو": 489,
      "اسي": 490,
      "بہ": 491,
      "ديھ": 492,
      "ريا": 493,
      "دين": 494,
      "لک": 495,
      "انا": 496,
      "دنيا": 497,
      "هور": 498,
      "وچ": 499,
      "آبا": 500,
      "حڪو": 501,
      "خاص": 502,
      "اخ": 503,
      "شر": 504,
      "پاڻ": 505,
      "باب": 506,
      "ورن": 507,
      "مض": 508,
      "ملي": 509,
      "مخ": 510,
      "گو": 511,
      "ضي": 512,
      "جهه": 513,
      "اول": 514,
      "لين": 515,
      "تب": 516,
      "۾،<": 517,
      "ڪيت": 518,
      "ڪس": 519,
      "کيس": 520,
      "ذري": 521,
      "الله": 522,
      "خي": 523,
      "اتر": 524,
      "قل": 525,
      "ٻين": 526,
      "تيار": 527,
      "ننڍ": 528,
      "حاصل": 529,
      "رهيو": 530,
      "لام": 531,
      "پيدا": 532,
      "آر": 533,
      "قائ": 534,
      "آبادي": 535,
      "ويا": 536,
      "مختلف": 537,
      "تان": 538,
      "پٽ": 539,
      "انگري": 540,
      "صر": 541,
      "حڪومت": 542,
      "جان": 543,
      "يني": 544,
      "ها": 545,
      "پا": 546,
      "مسل": 547,
      "گا": 548,
      "جر": 549,
      "پرو": 550,
      "وارو": 551,
      "ٿئي": 552,
      "جھ": 553,
      "قا": 554,
      "ارو": 555,
      "تعليم": 556,
      "ڪجهه": 557,
      "بنيا": 558,
      "اچي": 559,
      "ڪنهن": 560,
      "بعد": 561,
      "ڏکڻ": 562,
      "ٻن": 563,
      "تم": 564,
      "ايت": 565,
      "حيدر": 566,
      "لفظ": 567,
      "ڳال": 568,
      "دگي": 569,
      "هين": 570,
      "پيڊيا": 571,
      "ابق": 572,
      "لاح": 573,
      "قن": 574,
      "وف": 575,
      "ديون": 576,
      "ڏنو": 577,
      "عبد": 578,
      "ضلعي": 579,
      "عال": 580,
      "ڏيو": 581,
      "مطابق": 582,
      "پري": 583,
      "قر": 584,
      "مشهور": 585,
      "ورو": 586,
      "قائم": 587,
      "رياست": 588,
      "زمين": 589,
      "ڙا": 590,
      "بڻ": 591,
      "رهي": 592,
      "سانچو": 593,
      "داد": 594,
      "ماني": 595,
      "اهر": 596,
      "گهر": 597,
      "ادبي": 598,
      "برا": 599,
      "آن": 600,
      "فار": 601,
      "وال": 602,
      "قب": 603,
      "يونيو": 604,
      "آمري": 605,
      "ٿيل": 606,
      "اسڪو": 607,
      "اها": 608,
      "پھ": 609,
      "ڳا": 610,
      "حيدرآباد": 611,
      "فن": 612,
      "سمن": 613,
      "ڪاري": 614,
      "ڪيا": 615,
      "حد": 616,
      "صاح": 617,
      "جنگ": 618,
      "لکي": 619,
      "ماڻهو": 620,
      "شه": 621,
      "ڊن": 622,
      "ھيو": 623,
      "حصو": 624,
      "مضمون": 625,
      "پيو": 626,
      "مب": 627,
      "تون": 628,
      "ڪلو": 629,
      "صن": 630,
      "انسان": 631,
      "جل": 632,
      "انهيء": 633,
      "ڀي": 634,
      "ميٽر": 635,
      "ٽا": 636,
      "ضر": 637,
      "پاڻي": 638,
      "قسم": 639,
      "ڪراچي": 640,
      "وڌ": 641,
      "ٻڌ": 642,
      "ڊر": 643,
      "از": 644,
      "ٻئي": 645,
      "جيئن": 646,
      "پنج": 647,
      "ران": 648,
      "شاھ": 649,
      "اوڀر": 650,
      "زار": 651,
      "ھون": 652,
      "ڙن": 653,
      "شاع": 654,
      "چار": 655,
      "رنگ": 656,
      "اسٽي": 657,
      "ڏانهن": 658,
      "وڪيپيڊيا": 659,
      "مرڪ": 660,
      "فت": 661,
      "شري": 662,
      "ٿيڻ": 663,
      "دري": 664,
      "قدي": 665,
      "صاحب": 666,
      "ڏن": 667,
      "هند": 668,
      "ڪيل": 669,
      "سائن": 670,
      "آخ": 671,
      "گل": 672,
      "مذ": 673,
      "صدي": 674,
      "ڪان": 675,
      "طي": 676,
      "..<": 677,
      "ٿيون": 678,
      "زر": 679,
      "يت": 680,
      "علائقي": 681,
      "ڏينهن": 682,
      "ڄام": 683,
      "اسان": 684,
      "ڏا": 685,
      "پنھن": 686,
      "حاظ": 687,
      "ڀا": 688,
      "هيٺ": 689,
      "چا": 690,
      "تمام": 691,
      "بور": 692,
      "ڪڏهن": 693,
      "سائي": 694,
      "وني": 695,
      "ڊيو": 696,
      "بار": 697,
      "حال": 698,
      "رک": 699,
      "انھن": 700,
      "ڪيائين": 701,
      "رسٽي": 702,
      "سبب": 703,
      "يونيورسٽي": 704,
      "پاران": 705,
      "ڇا": 706,
      "هندو": 707,
      "طن": 708,
      "سام": 709,
      "پڙ": 710,
      "طرح": 711,
      "عبدال": 712,
      "سما": 713,
      "پبل": 714,
      "عت": 715,
      "بين": 716,
      "ذريعي": 717,
      "احمد": 718,
      "چيو": 719,
      "صوبي": 720,
      "قديم": 721,
      "عمل": 722,
      "ارا": 723,
      "اسڪول": 724,
      "ٿيندو": 725,
      "آيو": 726,
      "خلا": 727,
      "پهريون": 728,
      "ٽري": 729,
      "ياتي": 730,
      "جتي": 731,
      "ايل": 732,
      "ڪائون": 733,
      "ديو": 734,
      "تص": 735,
      "ڊو": 736,
      "ماڻهن": 737,
      "ڇو": 738,
      "پيش": 739,
      "بخ": 740,
      "سالن": 741,
      "ده": 742,
      "سوا": 743,
      "کو": 744,
      "ماري": 745,
      "مڪ": 746,
      "اثر": 747,
      "بان": 748,
      "هوندو": 749,
      "اٿ": 750,
      "ڄاڻ": 751,
      "راڻي": 752,
      "ائو": 753,
      "ئون": 754,
      "جد": 755,
      "گن": 756,
      "عظ": 757,
      "يور": 758,
      "نق": 759,
      "ٻه": 760,
      "عن": 761,
      "رکن": 762,
      "صفحو": 763,
      "انت": 764,
      "ڇپ": 765,
      "لينڊ": 766,
      "دل": 767,
      "سياسي": 768,
      "ڪٽ": 769,
      "ھئي": 770,
      "زندگي": 771,
      "اندر": 772,
      "ليک": 773,
      "سيد": 774,
      "ڄي": 775,
      "ٻول": 776,
      "وغير": 777,
      "سگه": 778,
      "يات": 779,
      "نہ": 780,
      "هيون": 781,
      "ڊاڪ": 782,
      "ريو": 783,
      "طا": 784,
      "پل": 785,
      "ريء": 786,
      "ــ": 787,
      "رکي": 788,
      "هنڌ": 789,
      "انگريزي": 790,
      "کر": 791,
      "صدر": 792,
      "هيو": 793,
      "سواء": 794,
      "هڻ": 795,
      "وٺي": 796,
      "نظام": 797,
      "ڌر": 798,
      "!<": 799,
      "گهٽ": 800,
      "پيل": 801,
      "ڪندو": 802,
      "گهڻو": 803,
      "جم": 804,
      "طان": 805,
      "تنهن": 806,
      "مسلمان": 807,
      "مث": 808,
      "هندستان": 809,
      "ايم": 810,
      "جمو": 811,
      "ندي": 812,
      "تق": 813,
      "ڪوٽ": 814,
      "اهڙي": 815,
      "مقر": 816,
      "مول": 817,
      "وفات": 818,
      "پنھنجي": 819,
      "يع": 820,
      "ڪه": 821,
      "قان": 822,
      "سندن": 823,
      "طري": 824,
      "ايڊي": 825,
      "گرا": 826,
      "اڳو": 827,
      "قاف": 828,
      "ٻيو": 829,
      "عمر": 830,
      "ٿيا": 831,
      "ڪام": 832,
      "دوران": 833,
      "اهم": 834,
      "ٿر": 835,
      "بح": 836,
      "ڪائونسل": 837,
      "شيا": 838,
      "ميت": 839,
      "پهرين": 840,
      "ڪندا": 841,
      "زاد": 842,
      "ڪندڙ": 843,
      "مٿ": 844,
      "جڻ": 845,
      "وغيره": 846,
      "ضو": 847,
      "ڪندي": 848,
      "فا": 849,
      "تعلق": 850,
      "ريڪ": 851,
      "ڌاري": 852,
      "ترقي": 853,
      "نظر": 854,
      "تعلقي": 855,
      "ڊاڪٽر": 856,
      "گري": 857,
      "ريت": 858,
      "مقرر": 859,
      "شان": 860,
      "طرفان": 861,
      "بورڊ": 862,
      "ارت": 863,
      "ٺو": 864,
      "هان": 865,
      "کا": 866,
      "ڪالي": 867,
      "شو": 868,
      "سائنس": 869,
      "خل": 870,
      "سيڪ": 871,
      "الن": 872,
      "چر": 873,
      "بنياد": 874,
      "ريلوي": 875,
      "معني": 876,
      "ٻار": 877,
      "گرو": 878,
      "مينٽ": 879,
      "يعني": 880,
      "هل": 881,
      "تبدي": 882,
      "ڏني": 883,
      "پير": 884,
      "ادب": 885,
      "ڏو": 886,
      "ميمبر": 887,
      "بابت": 888,
      "ڪيترن": 889,
      "چونڊ": 890,
      "کانپوء": 891,
      "پنجاب": 892,
      "ميل": 893,
      "انو": 894,
      "سمنڊ": 895,
      "دم": 896,
      "الدين": 897,
      "ترائي": 898,
      "يم": 899,
      "رکيو": 900,
      "ثقاف": 901,
      "رهن": 902,
      "وارن": 903,
      "بت": 904,
      "نمبر": 905,
      "ائش": 906,
      "اسلام": 907,
      "بلو": 908,
      "اڄ": 909,
      "ڪيترائي": 910,
      "اسٽيشن": 911,
      "جب": 912,
      "غلام": 913,
      "شاي": 914,
      "مدد": 915,
      "برو": 916,
      "سط": 917,
      "اٽ": 918,
      "ڪش": 919,
      "علم": 920,
      "گذ": 921,
      "قومي": 922,
      "ساڳ": 923,
      "ويندي": 924,
      "شاه": 925,
      "ڪون": 926,
      "ستي": 927,
      "اصط": 928,
      "ٽين": 929,
      "خاندان": 930,
      "خط": 931,
      "زو": 932,
      "اسل": 933,
      "جبل": 934,
      "رات": 935,
      "سنڌيانا": 936,
      "لاڳا": 937,
      "مشت": 938,
      "يل": 939,
      "سلي": 940,
      "هجي": 941,
      "بيان": 942,
      "نيو": 943,
      "ڏھن": 944,
      "مذه": 945,
      "ليکڪ": 946,
      "نسل": 947,
      "عا": 948,
      "ٻيا": 949,
      "نام": 950,
      "وڻ": 951,
      "وان": 952,
      "صورت": 953,
      "اھو": 954,
      "ڪال": 955,
      "پبلشر": 956,
      "يونين": 957,
      "ڪاليج": 958,
      "ڏئي": 959,
      "ملڪن": 960,
      "سيڪڙو": 961,
      "نئين": 962,
      "ترين": 963,
      "لب": 964,
      "شيخ": 965,
      "وارا": 966,
      "ڏيڻ": 967,
      "اڪثر": 968,
      "ڊا": 969,
      "ڪين": 970,
      "سگهي": 971,
      "قبي": 972,
      "مسجد": 973,
      "سون": 974,
      "ابت": 975,
      "شخ": 976,
      "وسي": 977,
      "ڪلوميٽر": 978,
      "ورس": 979,
      "کين": 980,
      "نئون": 981,
      "انس": 982,
      "ائيندڙ": 983,
      "اپ": 984,
      "شاعر": 985,
      "بند": 986,
      "ڪشن": 987,
      "ٻوليء": 988,
      "هوندي": 989,
      "جهڙو": 990,
      "راب": 991,
      "آمريڪا": 992,
      "ڇڏيو": 993,
      "واپ": 994,
      "صح": 995,
      "مشتمل": 996,
      "آزاد": 997,
      "اصطلاح": 998,
      "ٽيون": 999,
      "نگ": 1000,
      "گورن": 1001,
      "ٽيء": 1002,
      "سياست": 1003,
      "ڪرو": 1004,
      "ھين": 1005,
      "ارين": 1006,
      "ذڪر": 1007,
      "ديد": 1008,
      "سور": 1009,
      "شين": 1010,
      "شع": 1011,
      "خلي": 1012,
      "جلد": 1013,
      "ٿيندي": 1014,
      "پاس": 1015,
      "هتي": 1016,
      "بخش": 1017,
      "اردو": 1018,
      "ختم": 1019,
      "علائقو": 1020,
      "اسلامي": 1021,
      "لغ": 1022,
      "چين": 1023,
      "شت": 1024,
      "روز": 1025,
      "حضر": 1026,
      "انتظ": 1027,
      "ادي": 1028,
      "بائي": 1029,
      "ڏيل": 1030,
      "شروعات": 1031,
      "هٿ": 1032,
      "حضرت": 1033,
      "غل": 1034,
      "واز": 1035,
      "امن": 1036,
      "ٽل": 1037,
      "چڻ": 1038,
      "حيث": 1039,
      "وٺ": 1040,
      "مرزا": 1041,
      "فلم": 1042,
      "لکيل": 1043,
      "گرافي": 1044,
      "ميو": 1045,
      "ٺاه": 1046,
      "ھا": 1047,
      "مرڪز": 1048,
      "فري": 1049,
      "شورو": 1050,
      "حيثيت": 1051,
      "راج": 1052,
      "نتي": 1053,
      "راڻ": 1054,
      "بيگ": 1055,
      "ڪردار": 1056,
      "حق": 1057,
      "ڪلا": 1058,
      "لوم": 1059,
      "سڃ": 1060,
      "قدر": 1061,
      "خيال": 1062,
      "سرڪاري": 1063,
      "چان": 1064,
      "سڀني": 1065,
      "خود": 1066,
      "زير": 1067,
      "علائقن": 1068,
      "اختيار": 1069,
      "طب": 1070,
      "ٽس": 1071,
      "مرا": 1072,
      "ڇڏي": 1073,
      "تحقي": 1074,
      "تعلقو": 1075,
      "شڪ": 1076,
      "اندا": 1077,
      "ايڊيشن": 1078,
      "حر": 1079,
      "باني": 1080,
      "ارڊ": 1081,
      "اڀ": 1082,
      "ڪرن": 1083,
      "ڇي": 1084,
      "نم": 1085,
      "عربي": 1086,
      "مڪمل": 1087,
      "منظ": 1088,
      "علا": 1089,
      "باغ": 1090,
      "وره": 1091,
      "ٽرن": 1092,
      "قانون": 1093,
      "دست": 1094,
      "سڏيو": 1095,
      "ورتو": 1096,
      "ڌو": 1097,
      "تاريخي": 1098,
      "جاري": 1099,
      "سوي": 1100,
      "گھر": 1101,
      "مٿي": 1102,
      "راء": 1103,
      "پيا": 1104,
      "بلحاظ": 1105,
      "صرف": 1106,
      "بنيادي": 1107,
      "گڏيل": 1108,
      "اولهه": 1109,
      "سڏ": 1110,
      "پاسي": 1111,
      "هم": 1112,
      "ايس": 1113,
      "ويج": 1114,
      "ماڻھو": 1115,
      "ابو": 1116,
      "جديد": 1117,
      "پين": 1118,
      "حسين": 1119,
      "تحريڪ": 1120,
      "شنل": 1121,
      "ادر": 1122,
      "ملن": 1123,
      "ويندا": 1124,
      "جاء": 1125,
      "ٽڪ": 1126,
      "خلاف": 1127,
      "استاد": 1128,
      "اتو": 1129,
      "بلوچ": 1130,
      "سلطن": 1131,
      "شھ": 1132,
      "آفري": 1133,
      "ڪيم": 1134,
      "عالمي": 1135,
      "شڪار": 1136,
      "عرب": 1137,
      "رل": 1138,
      "جيڪڏهن": 1139,
      "سماجي": 1140,
      ">.<": 1141,
      "موجب": 1142,
      "ليء": 1143,
      "هيل": 1144,
      "ملا": 1145,
      "فتح": 1146,
      "فائ": 1147,
      "چئ": 1148,
      "ؤر": 1149,
      "جين": 1150,
      "ضلعو": 1151,
      "ڪيون": 1152,
      "عظم": 1153,
      "ڪور": 1154,
      "اج": 1155,
      "فقي": 1156,
      "زماني": 1157,
      "ياد": 1158,
      "مثال": 1159,
      "آخر": 1160,
      "آئين": 1161,
      "ڪڍ": 1162,
      "انساني": 1163,
      "فق": 1164,
      "ابن": 1165,
      "شايع": 1166,
      "اٺ": 1167,
      "ڙيل": 1168,
      "سڄي": 1169,
      "ذي": 1170,
      "معا": 1171,
      "ورتن": 1172,
      "اھي": 1173,
      "رون": 1174,
      "ٻيٽ": 1175,
      "ڪوش": 1176,
      "خد": 1177,
      "پوري": 1178,
      "جام": 1179,
      "پکي": 1180,
      "تقري": 1181,
      "مختيار": 1182,
      "سلطنت": 1183,
      "جهڙوڪ": 1184,
      "ائيء": 1185,
      "ٿيندا": 1186,
      "حسن": 1187,
      "ڱي": 1188,
      "هار": 1189,
      "کڻي": 1190,
      "لکيو": 1191,
      "مست": 1192,
      "لحاظ": 1193,
      "آزا": 1194,
      "عورت": 1195,
      "ٽرو": 1196,
      "نمون": 1197,
      "ڪافي": 1198,
      "عالم": 1199,
      "اڃ": 1200,
      "شاعري": 1201,
      "ھور": 1202,
      "جاگرافي": 1203,
      "هوندا": 1204,
      "قرار": 1205,
      "تعمير": 1206,
      "وڃن": 1207,
      "پون": 1208,
      "مٿان": 1209,
      "معنيٰ": 1210,
      "اڻو": 1211,
      "...<": 1212,
      "سرو": 1213,
      "ڪلي": 1214,
      "ڪنھن": 1215,
      "آمريڪي": 1216,
      "جنم": 1217,
      "پلي": 1218,
      "آڪ": 1219,
      "داخل": 1220,
      "منهن": 1221,
      "بڻجي": 1222,
      "زل": 1223,
      "ئس": 1224,
      "فوج": 1225,
      "تنظ": 1226,
      "داري": 1227,
      "چوندا": 1228,
      "جڳ": 1229,
      "فهر": 1230,
      "تبديل": 1231,
      "ڙيء": 1232,
      "فهرست": 1233,
      "ايشيا": 1234,
      "شاگر": 1235,
      "مقام": 1236,
      "حوالي": 1237,
      "معلوم": 1238,
      "اون": 1239,
      "اسٽ": 1240,
      "گاديء": 1241,
      "مطال": 1242,
      "عه": 1243,
      "وانگر": 1244,
      "آگ": 1245,
      "پنهنجو": 1246,
      "اوت": 1247,
      "لاڙ": 1248,
      "مص": 1249,
      "گهڻ": 1250,
      "ميان": 1251,
      "مز": 1252,
      "ظاهر": 1253,
      "ائر": 1254,
      "وه": 1255,
      "تعداد": 1256,
      "آئي": 1257,
      "زبان": 1258,
      "ڊين": 1259,
      "اع": 1260,
      "حڪم": 1261,
      "تڏهن": 1262,
      "وجود": 1263,
      "اسيمب": 1264,
      "ترجمو": 1265,
      "حصي": 1266,
      "صد": 1267,
      "ابل": 1268,
      "سنڌو": 1269,
      "ئڻ": 1270,
      "پال": 1271,
      "گرام": 1272,
      "حقي": 1273,
      "ھيء": 1274,
      "حل": 1275,
      "دؤر": 1276,
      "شڪل": 1277,
      "ڄامشورو": 1278,
      "گهو": 1279,
      "فارسي": 1280,
      "ڀڳ": 1281,
      "لائ": 1282,
      "چند": 1283,
      "سمجه": 1284,
      "برطان": 1285,
      "عورتن": 1286,
      "آفي": 1287,
      "سائ": 1288,
      "مف": 1289,
      "ڏس": 1290,
      "جنوري": 1291,
      "شادي": 1292,
      "ماء": 1293,
      "ٻيون": 1294,
      "گار": 1295,
      "پيء": 1296,
      "مارچ": 1297,
      "ٽيو": 1298,
      "عليه": 1299,
      "اڪي": 1300,
      "هندي": 1301,
      "ڙين": 1302,
      "هوء": 1303,
      "تحقيق": 1304,
      "جنرل": 1305,
      "وزير": 1306,
      "مڻ": 1307,
      "فقير": 1308,
      "قرآن": 1309,
      "آخري": 1310,
      "سگهجي": 1311,
      "مھ": 1312,
      "چورس": 1313,
      "ڪپ": 1314,
      "هنن": 1315,
      "تصوي": 1316,
      "سج": 1317,
      "مطلب": 1318,
      "پھريون": 1319,
      "فوجي": 1320,
      "رڳو": 1321,
      "اولھ": 1322,
      "يورپ": 1323,
      "ڏيک": 1324,
      "حول": 1325,
      "ھتي": 1326,
      "گول": 1327,
      "پارٽي": 1328,
      "پرن": 1329,
      "مسلم": 1330,
      "صنف": 1331,
      "ٺاهي": 1332,
      "ڪوشش": 1333,
      "ماحول": 1334,
      "بري": 1335,
      "لوڪ": 1336,
      "منت": 1337,
      "حڪ": 1338,
      "هاڻي": 1339,
      "ڳاله": 1340,
      "ادا": 1341,
      "ترتي": 1342,
      "وڏا": 1343,
      "فرن": 1344,
      "رح": 1345,
      "لاڳاپيل": 1346,
      "قوامي": 1347,
      "ويزن": 1348,
      "رهيا": 1349,
      "قلي": 1350,
      "عيسوي": 1351,
      "ليا": 1352,
      "ڙهي": 1353,
      "باقي": 1354,
      "ھيا": 1355,
      "سلام": 1356,
      "مکي": 1357,
      "نشان": 1358,
      "موسي": 1359,
      "گهڻي": 1360,
      "الاقوامي": 1361,
      "ڏاڍ": 1362,
      "ڏنل": 1363,
      "سنگ": 1364,
      "خدمت": 1365,
      "لکڻ": 1366,
      "قيد": 1367,
      "؟<": 1368,
      "مور": 1369,
      "ڊل": 1370,
      "مسلمانن": 1371,
      "سفر": 1372,
      "پت": 1373,
      "ترتيب": 1374,
      "پئي": 1375,
      "روڊ": 1376,
      "ٿيندڙ": 1377,
      "سطح": 1378,
      "صلي": 1379,
      "قوم": 1380,
      "ھئا": 1381,
      "بيت": 1382,
      "الڳ": 1383,
      "شاخ": 1384,
      "نوان": 1385,
      "ٽيڪن": 1386,
      "موضو": 1387,
      "گرم": 1388,
      "جهي": 1389,
      "اڳتي": 1390,
      "جهن": 1391,
      "سفي": 1392,
      "ڌار": 1393,
      "تيء": 1394,
      "باري": 1395,
      "ماڳ": 1396,
      "ڳالهه": 1397,
      "جرمن": 1398,
      "لاد": 1399,
      "خبر": 1400,
      "موڪل": 1401,
      "قبر": 1402,
      "مسئ": 1403,
      "طو": 1404,
      "ڍنڍ": 1405,
      "معي": 1406,
      "مرتب": 1407,
      "طاقت": 1408,
      "آيا": 1409,
      "سانچا": 1410,
      "راڄ": 1411,
      "ورا": 1412,
      "ناهي": 1413,
      "امام": 1414,
      "روش": 1415,
      "جڏھن": 1416,
      "ڳنڍ": 1417,
      "اک": 1418,
      "جوان": 1419,
      "انڊيا": 1420,
      "جاز": 1421,
      "توهان": 1422,
      "ليل": 1423,
      "امير": 1424,
      "ٽنگ": 1425,
      "زور": 1426,
      "ذات": 1427,
      "رياس": 1428,
      "قد": 1429,
      "ملاح": 1430,
      "تشري": 1431,
      "صل": 1432,
      "ٻنهي": 1433,
      "بال": 1434,
      "مقامي": 1435,
      "حڪمر": 1436,
      "ذر": 1437,
      "الاجي": 1438,
      "مولانا": 1439,
      "عمار": 1440,
      "يء": 1441,
      "قتل": 1442,
      "لغت": 1443,
      "بھ": 1444,
      "جني": 1445,
      "قلا": 1446,
      "ند": 1447,
      "جما": 1448,
      "ليمي": 1449,
      "افت": 1450,
      "ٻا": 1451,
      "سمبر": 1452,
      "بلا": 1453,
      "ڊويزن": 1454,
      "چوريو": 1455,
      "ھوندو": 1456,
      "ٻولين": 1457,
      "مالي": 1458,
      "تحت": 1459,
      "مشھور": 1460,
      "ڀيرو": 1461,
      "سول": 1462,
      "ڊس": 1463,
      "ٽائي": 1464,
      "ايران": 1465,
      "..": 1466,
      "جسم": 1467,
      "لاڙڪ": 1468,
      "شخصي": 1469,
      "ڏيندا": 1470,
      "ڪٽر": 1471,
      "آگسٽ": 1472,
      "رائي": 1473,
      "تڪ": 1474,
      "دائي": 1475,
      "اٿس": 1476,
      "دف": 1477,
      "سميت": 1478,
      "عب": 1479,
      "ڪمپن": 1480,
      "رام": 1481,
      "مغ": 1482,
      "وس": 1483,
      "ڙيون": 1484,
      "ناول": 1485,
      "ائيندا": 1486,
      "اچڻ": 1487,
      "توڻي": 1488,
      "شل": 1489,
      "پاڻيء": 1490,
      "پرا": 1491,
      "مجمو": 1492,
      "ياري": 1493,
      "رت": 1494,
      "افغ": 1495,
      "علام": 1496,
      "رھيو": 1497,
      "کنڊ": 1498,
      "ننڍي": 1499,
      "ثقافتي": 1500,
      "بول": 1501,
      "اعلي": 1502,
      "گير": 1503,
      "صوبو": 1504,
      "ڪارڊ": 1505,
      "مقصد": 1506,
      "اتح": 1507,
      "اداڪ": 1508,
      "ويون": 1509,
      "ڪتابن": 1510,
      "آفريڪا": 1511,
      "ئو": 1512,
      "خدا": 1513,
      "آس": 1514,
      "ڊسمبر": 1515,
      "ٻوليون": 1516,
      "نور": 1517,
      "توڙي": 1518,
      "نگر": 1519,
      "چڪو": 1520,
      "ڳي": 1521,
      "نالا": 1522,
      "لش": 1523,
      "مڃ": 1524,
      "مقاب": 1525,
      "سگھ": 1526,
      "الب": 1527,
      "اھا": 1528,
      "موجوده": 1529,
      "مائ": 1530,
      "مائي": 1531,
      "انتظامي": 1532,
      "ڪيٽ": 1533,
      "تعليمي": 1534,
      "فوٽ": 1535,
      "رکندڙ": 1536,
      "ٻاهر": 1537,
      "پک": 1538,
      "لڳي": 1539,
      "اڳي": 1540,
      "اصلي": 1541,
      "چيئر": 1542,
      "نتيجي": 1543,
      "هزار": 1544,
      "ڪارو": 1545,
      "مواد": 1546,
      "خير": 1547,
      "سلو": 1548,
      "بندر": 1549,
      "سٽري": 1550,
      ">،<": 1551,
      "داس": 1552,
      "سخت": 1553,
      "روشني": 1554,
      "ڊائ": 1555,
      "ماڻھن": 1556,
      "اخبار": 1557,
      "رھن": 1558,
      "جهان": 1559,
      "توڻيڪ": 1560,
      "جدا": 1561,
      "جيتوڻيڪ": 1562,
      "رض": 1563,
      "درو": 1564,
      "شريف": 1565,
      "پھرين": 1566,
      "پولي": 1567,
      "دريا": 1568,
      "سه": 1569,
      "خوش": 1570,
      "ارف": 1571,
      "سلطان": 1572,
      "مرڪزي": 1573,
      "ڪاميا": 1574,
      "رسال": 1575,
      "پيد": 1576,
      "ونڊي": 1577,
      "اڏ": 1578,
      "ملو": 1579,
      "رواي": 1580,
      "گھٽ": 1581,
      "آڪٽو": 1582,
      "طبي": 1583,
      "مدر": 1584,
      "حياتي": 1585,
      "اپريل": 1586,
      "الف": 1587,
      "سک": 1588,
      "نبي": 1589,
      "مذهبي": 1590,
      "اقت": 1591,
      "نڪت": 1592,
      "بادشاهه": 1593,
      "هيا": 1594,
      "سائين": 1595,
      "حاڪ": 1596,
      "رکڻ": 1597,
      "عث": 1598,
      "آڪٽوبر": 1599,
      "جيت": 1600,
      "پورٽ": 1601,
      "اصطلاحن": 1602,
      "تف": 1603,
      "مرو": 1604,
      "پان": 1605,
      "بيماري": 1606,
      "فتار": 1607,
      "پئ": 1608,
      "جائ": 1609,
      "اش": 1610,
      "سري": 1611,
      "والد": 1612,
      "گاهه": 1613,
      "ھيٺ": 1614,
      "زندگيء": 1615,
      "انداز": 1616,
      "اڃا": 1617,
      "جار": 1618,
      "مسي": 1619,
      "جيو": 1620,
      "ميدان": 1621,
      "خر": 1622,
      "ندو": 1623,
      "آء": 1624,
      "بغ": 1625,
      "چئبو": 1626,
      "ڪنڊ": 1627,
      "ماس": 1628,
      "نما": 1629,
      "ڪمي": 1630,
      "سرحد": 1631,
      "صفحا": 1632,
      "تصور": 1633,
      "افغان": 1634,
      "ليو": 1635,
      "قلعي": 1636,
      "اڌ": 1637,
      "ڇڏ": 1638,
      "فرا": 1639,
      "موت": 1640,
      "آث": 1641,
      "مصنف": 1642,
      "پوي": 1643,
      "سياستدان": 1644,
      "يندڙ": 1645,
      "سردار": 1646,
      "شاعريء": 1647,
      "سار": 1648,
      "تنظيم": 1649,
      "مکيه": 1650,
      "لڳو": 1651,
      "جوڙ": 1652,
      "طيف": 1653,
      "نومبر": 1654,
      "جمهو": 1655,
      "نوجوان": 1656,
      "جع": 1657,
      "شد": 1658,
      "ريگ": 1659,
      "گرمي": 1660,
      "ادو": 1661,
      "پاڪستاني": 1662,
      "ٺيان": 1663,
      "ڪيشن": 1664,
      "ڪناري": 1665,
      "سلم": 1666,
      "آزادي": 1667,
      "قابل": 1668,
      "ڳالھ": 1669,
      "چائي": 1670,
      "راجا": 1671,
      "نيشنل": 1672,
      "جولاء": 1673,
      "آسٽ": 1674,
      "سمو": 1675,
      "هري": 1676,
      "حالت": 1677,
      "رڪارڊ": 1678,
      "سنڀ": 1679,
      "اما": 1680,
      "اوي": 1681,
      "ٻارن": 1682,
      "ڪڻ": 1683,
      "مئ": 1684,
      "مند": 1685,
      "ڪراچيء": 1686,
      "بزر": 1687,
      "پسند": 1688,
      "ضرورت": 1689,
      "راضي": 1690,
      "ثقافت": 1691,
      "ڏيکاري": 1692,
      "پٽي": 1693,
      "عظيم": 1694,
      "شيء": 1695,
      "سامونڊي": 1696,
      "بنگ": 1697,
      "ڀاء": 1698,
      "لڊ": 1699,
      "صحي": 1700,
      "قدرتي": 1701,
      "اسيمبلي": 1702,
      "سکر": 1703,
      "ارڪ": 1704,
      "حن": 1705,
      "ابي": 1706,
      "ڱو": 1707,
      "سيڪري": 1708,
      "قاضي": 1709,
      "اٽڪل": 1710,
      "گهي": 1711,
      "اولاد": 1712,
      "زين": 1713,
      "اڳواڻ": 1714,
      "ڪلام": 1715,
      "قومن": 1716,
      "قبضو": 1717,
      "موضوع": 1718,
      "قيا": 1719,
      "جري": 1720,
      "غا": 1721,
      "ماهر": 1722,
      "هلن": 1723,
      "اسم": 1724,
      "ڪڙ": 1725,
      "تشريحي": 1726,
      "آواز": 1727,
      "چوڻ": 1728,
      "واپس": 1729,
      "فيبرو": 1730,
      "گورنر": 1731,
      ">!<": 1732,
      "لائين": 1733,
      "سيپٽ": 1734,
      "روايت": 1735,
      "واس": 1736,
      "انجني": 1737,
      "بندي": 1738,
      "پريس": 1739,
      "پٿر": 1740,
      "پيدائش": 1741,
      "شمار": 1742,
      "ڇاڪ": 1743,
      "مهين": 1744,
      "سگهن": 1745,
      "لطيف": 1746,
      "برطانوي": 1747,
      "نار": 1748,
      "انهي": 1749,
      "ڇاڪاڻ": 1750,
      "آئ": 1751,
      "سيو": 1752,
      "دوم": 1753,
      "مئي": 1754,
      "انقلا": 1755,
      "آب": 1756,
      "آمد": 1757,
      "سيپٽمبر": 1758,
      "مٽ": 1759,
      "هلي": 1760,
      "ڀارت": 1761,
      "ويل": 1762,
      "مليو": 1763,
      "ھڻ": 1764,
      "نمائن": 1765,
      "انگريزن": 1766,
      "نر": 1767,
      "وڏن": 1768,
      "عوامي": 1769,
      "ماعي": 1770,
      "وائ": 1771,
      "ٻہ": 1772,
      "دوست": 1773,
      "ويجهو": 1774,
      "چل": 1775,
      "صديء": 1776,
      "مذهب": 1777,
      "ساح": 1778,
      "ٽال": 1779,
      "شاهي": 1780,
      "علائقا": 1781,
      "پس": 1782,
      "آڻ": 1783,
      "تجر": 1784,
      "پروفي": 1785,
      "موسم": 1786,
      "صحت": 1787,
      "رست": 1788,
      "پراڻي": 1789,
      "ايوارڊ": 1790,
      "اتان": 1791,
      "مذھ": 1792,
      "حقيقت": 1793,
      "معام": 1794,
      "متاثر": 1795,
      "يوناني": 1796,
      "مراد": 1797,
      "وڃڻ": 1798,
      "اعل": 1799,
      "وزي": 1800,
      "سماج": 1801,
      "سيڪريٽري": 1802,
      "وسلم": 1803,
      "رائ": 1804,
      "ڪرائي": 1805,
      "بلوچستان": 1806,
      "صاف": 1807,
      "ڏسي": 1808,
      "ويب": 1809,
      "پرائ": 1810,
      "ٻيهر": 1811,
      "اٿار": 1812,
      "لس": 1813,
      "ٺٽي": 1814,
      "هاء": 1815,
      "جيڪ": 1816,
      "حاجي": 1817,
      "هيم": 1818,
      "گهه": 1819,
      "ريگستان": 1820,
      "سنڌيء": 1821,
      "فيبروري": 1822,
      "ڇاپو": 1823,
      "بدر": 1824,
      "يندا": 1825,
      "موق": 1826,
      "لت": 1827,
      "ھاڻي": 1828,
      "واپار": 1829,
      "ندڙ": 1830,
      "ابرا": 1831,
      "ليگ": 1832,
      "پورو": 1833,
      "ثي": 1834,
      "ٺا": 1835,
      "صحيح": 1836,
      "ٺهيل": 1837,
      "ٿون": 1838,
      "ورتي": 1839,
      "فوظ": 1840,
      "ايندو": 1841,
      "رڪن": 1842,
      "متن": 1843,
      "ڪرايو": 1844,
      "بلي": 1845,
      "بهترين": 1846,
      "شهرن": 1847,
      "بادشاھ": 1848,
      "نواب": 1849,
      "رياستن": 1850,
      "رد": 1851,
      "اهڙو": 1852,
      "علاوه": 1853,
      "ساز": 1854,
      "مخدوم": 1855,
      "اعلان": 1856,
      "خات": 1857,
      "ڪريو": 1858,
      "زال": 1859,
      "لائي": 1860,
      "پروگرام": 1861,
      "رسالو": 1862,
      "نص": 1863,
      "نموني": 1864,
      "تھ": 1865,
      "ڙهه": 1866,
      "سنه": 1867,
      "ڏينھن": 1868,
      "وفا": 1869,
      "ڌا": 1870,
      "قيمت": 1871,
      "ايا": 1872,
      "تنهنڪري": 1873,
      "ڊمي": 1874,
      "محفوظ": 1875,
      "راڳ": 1876,
      "شخص": 1877,
      "گج": 1878,
      "لشڪر": 1879,
      "پبلڪ": 1880,
      "پروفيسر": 1881,
      "پيداوار": 1882,
      "اصول": 1883,
      "مبئي": 1884,
      "حس": 1885,
      "سربرا": 1886,
      "ڏسڻ": 1887,
      "سڃاڻ": 1888,
      "عيسويء": 1889,
      "انھيء": 1890,
      "فرق": 1891,
      "گيت": 1892,
      "سائنسي": 1893,
      "سلسلي": 1894,
      "سف": 1895,
      "قلعو": 1896,
      "اداري": 1897,
      "تيل": 1898,
      "عرصي": 1899,
      "ندا": 1900,
      "ڪيمي": 1901,
      "جس": 1902,
      "لاحي": 1903,
      "اعليٰ": 1904,
      "امو": 1905,
      "مضبو": 1906,
      "شير": 1907,
      "تيز": 1908,
      "گڏو": 1909,
      "اڻيون": 1910,
      "قبيلي": 1911,
      "پالي": 1912,
      "قليچ": 1913,
      "اڪث": 1914,
      "ھندو": 1915,
      "خا": 1916,
      "مظ": 1917,
      "ائيندو": 1918,
      "سٽن": 1919,
      "هجڻ": 1920,
      "ڏها": 1921,
      "چيئرمين": 1922,
      "هاري": 1923,
      "گئي": 1924,
      "ائيڊ": 1925,
      "ڪرين": 1926,
      "چونڊيو": 1927,
      "سمجهيو": 1928,
      "نيا": 1929,
      "رھي": 1930,
      "ڪميون": 1931,
      "چئن": 1932,
      "يورپي": 1933,
      "وڙ": 1934,
      "خار": 1935,
      "اڻيء": 1936,
      "لفظن": 1937,
      "سٽي": 1938,
      "ابتدائي": 1939,
      "ڪمپيو": 1940,
      ">۾<": 1941,
      "عنوان": 1942,
      "صوص": 1943,
      "اڪيڊمي": 1944,
      "فرانس": 1945,
      "حصن": 1946,
      "سليم": 1947,
      "روح": 1948,
      "قيام": 1949,
      "ٺاھ": 1950,
      "لئن": 1951,
      "ھتان": 1952,
      "ڀرسان": 1953,
      "هد": 1954,
      "محبت": 1955,
      "ٽون": 1956,
      "ڻا": 1957,
      "ريه": 1958,
      "هوا": 1959,
      "صيل": 1960,
      "قبول": 1961,
      "حاڪم": 1962,
      "حدي": 1963,
      "مج": 1964,
      "اجاز": 1965,
      "اٿارٽي": 1966,
      "مصر": 1967,
      "روس": 1968,
      "ايراضي": 1969,
      "اينڊ": 1970,
      "ايندڙ": 1971,
      "انڊ": 1972,
      "حڪمران": 1973,
      "خوا": 1974,
      "ڪاٺ": 1975,
      "نواز": 1976,
      "جيل": 1977,
      "برٽ": 1978,
      "گروپ": 1979,
      "ساڳي": 1980,
      "دش": 1981,
      "ھجي": 1982,
      "ياس": 1983,
      "عيد": 1984,
      "هاڻ": 1985,
      "ڪئ": 1986,
      "اسماعي": 1987,
      "معلومات": 1988,
      "مطالعو": 1989,
      "قبل": 1990,
      "ڄائو": 1991,
      "صوفي": 1992,
      "عقي": 1993,
      "توان": 1994,
      "فيص": 1995,
      "جانورن": 1996,
      "زرعي": 1997,
      "اديب": 1998,
      "ضرو": 1999,
      "مڙ": 2000,
      "انعام": 2001,
      "شڪارپور": 2002,
      "لم": 2003,
      "کوٽ": 2004,
      "شروعاتي": 2005,
      "طريقي": 2006,
      "درجو": 2007,
      "حملو": 2008,
      "دارن": 2009,
      "جز": 2010,
      "ڪيتريون": 2011,
      "جبلن": 2012,
      "اض": 2013,
      "اط": 2014,
      "صور": 2015,
      "واڌ": 2016,
      "نقص": 2017,
      "ساڳئي": 2018,
      "لاڙڪاڻي": 2019,
      "تاب": 2020,
      "ڪمپني": 2021,
      "شهي": 2022,
      "ڪرت": 2023,
      "ڌيء": 2024,
      "گڏجي": 2025,
      "اهميت": 2026,
      "سنڀال": 2027,
      "اڪثريت": 2028,
      "اجازت": 2029,
      "چوٿون": 2030,
      "پکيڙ": 2031,
      "گذري": 2032,
      "فلسفي": 2033,
      "سگھي": 2034,
      "پنجابي": 2035,
      "گڏوگڏ": 2036,
      "آيل": 2037,
      "مهر": 2038,
      "نظري": 2039,
      "سينٽر": 2040,
      "عبدالله": 2041,
      "وزيرا": 2042,
      "تاج": 2043,
      "ٽيڪنالاجي": 2044,
      "ڪنگ": 2045,
      "اظ": 2046,
      "سپ": 2047,
      "فور": 2048,
      "ڪٿي": 2049,
      "لڳا": 2050,
      "شاگرد": 2051,
      "ايڇ": 2052,
      "درياهه": 2053,
      "اور": 2054,
      "ايڊ": 2055,
      "همي": 2056,
      "سنس": 2057,
      "ويت": 2058,
      "سلسلو": 2059,
      "رهندو": 2060,
      "مندر": 2061,
      "مضبوط": 2062,
      "متي": 2063,
      "چم": 2064,
      "اھڙي": 2065,
      "شهري": 2066,
      "ضروري": 2067,
      "پڌ": 2068,
      "نقصان": 2069,
      "ئرنگ": 2070,
      "پلا": 2071,
      "شيون": 2072,
      "قري": 2073,
      "ٺل": 2074,
      "خال": 2075,
      "ترڪي": 2076,
      "موسيقي": 2077,
      "آثار": 2078,
      "ثابت": 2079,
      "ٽائون": 2080,
      "ٺاهڻ": 2081,
      "گورنمينٽ": 2082,
      "نڪري": 2083,
      "سيني": 2084,
      "ڏٺو": 2085,
      "خانو": 2086,
      "آذر": 2087,
      "ڊيٽا": 2088,
      "سرن": 2089,
      "خوب": 2090,
      "هئڻ": 2091,
      "پارڪ": 2092,
      "ٽرني": 2093,
      "ائيو": 2094,
      "انتظام": 2095,
      "ڀو": 2096,
      "روف": 2097,
      "قبضي": 2098,
      "ڪريم": 2099,
      "افغانستان": 2100,
      "ہي": 2101,
      "بير": 2102,
      "صوبائي": 2103,
      "جماعت": 2104,
      "تصوير": 2105,
      "ذيب": 2106,
      "درا": 2107,
      "نسب": 2108,
      "اوهان": 2109,
      "سوس": 2110,
      "حقن": 2111,
      "دس": 2112,
      "ملين": 2113,
      "ڌرتيء": 2114,
      "ترمي": 2115,
      "کير": 2116,
      "بحث": 2117,
      "واپاري": 2118,
      "تخت": 2119,
      "لکن": 2120,
      "بات": 2121,
      "رسم": 2122,
      "ڌن": 2123,
      "بزرگ": 2124,
      "ديش": 2125,
      "مختصر": 2126,
      "گهرجي": 2127,
      "تخلي": 2128,
      "احت": 2129,
      "رهڻ": 2130,
      "لکيا": 2131,
      "وق": 2132,
      "گذاري": 2133,
      "وطن": 2134,
      "ھوندي": 2135,
      "ڄاڻايل": 2136,
      "فقط": 2137,
      "ميون": 2138,
      "ڀٽو": 2139,
      "رسول": 2140,
      "چنڊ": 2141,
      "شهيد": 2142,
      "ھان": 2143,
      "ابراهيم": 2144,
      "شعر": 2145,
      "جواب": 2146,
      "ڪونه": 2147,
      "وو": 2148,
      "ڊگري": 2149,
      "پرائمري": 2150,
      "صلاح": 2151,
      "قاسم": 2152,
      "وائي": 2153,
      "سائيز": 2154,
      "درياء": 2155,
      "جوي": 2156,
      "مادي": 2157,
      "نظم": 2158,
      "آذربائي": 2159,
      "عوام": 2160,
      "مخصوص": 2161,
      "ڪسي": 2162,
      "ادارن": 2163,
      "دستاوي": 2164,
      "پارليا": 2165,
      "شڪست": 2166,
      "ربي": 2167,
      "گاھ": 2168,
      "مقدار": 2169,
      "بڻايو": 2170,
      "ٻڌل": 2171,
      "اتحاد": 2172,
      "ڪيميائي": 2173,
      "انٽرني": 2174,
      "لاس": 2175,
      "علمي": 2176,
      "نماز": 2177,
      "پراڻ": 2178,
      "گئيج": 2179,
      "توانائي": 2180,
      "لال": 2181,
      "ڻن": 2182,
      "رسٽ": 2183,
      "روسي": 2184,
      "ڪلهو": 2185,
      "رستي": 2186,
      "شاگردن": 2187,
      "مڪن": 2188,
      "ھوندا": 2189,
      "قمبر": 2190,
      "ولي": 2191,
      "چيني": 2192,
      "اچن": 2193,
      "ڇپيل": 2194,
      "ڪيئن": 2195,
      "حالتن": 2196,
      "ميٽرن": 2197,
      "ڪول": 2198,
      "وسيع": 2199,
      "سڃاڻپ": 2200,
      "ننڍو": 2201,
      "اريء": 2202,
      "مغل": 2203,
      "جانور": 2204,
      "خلافت": 2205,
      "نائ": 2206,
      "روين": 2207,
      "ڏيندو": 2208,
      "ملائي": 2209,
      "پهتو": 2210,
      "زمروپاڪستان": 2211,
      "وٺڻ": 2212,
      "معاشي": 2213,
      "اداڪار": 2214,
      "سرڪار": 2215,
      "اقتص": 2216,
      "نوي": 2217,
      "چئي": 2218,
      "ميمڻ": 2219,
      "يونيورسٽيء": 2220,
      "رحي": 2221,
      "ايٽ": 2222,
      "ڊڪشن": 2223,
      "وزيراعظم": 2224,
      "ڪهاڻي": 2225,
      "محل": 2226,
      "ننڍپڻ": 2227,
      "يار": 2228,
      "کانسواء": 2229,
      "يونيورسٽ": 2230,
      "دمش": 2231,
      "شماري": 2232,
      "الح": 2233,
      "جاگير": 2234,
      "زند": 2235,
      "شق": 2236,
      "اهڙيء": 2237,
      "ڊيم": 2238,
      "چوڌاري": 2239,
      "لئنگئيج": 2240,
      "قسمن": 2241,
      "بيل": 2242,
      "ڌرم": 2243,
      "ڪالوني": 2244,
      "دلچ": 2245,
      "صنع": 2246,
      "بحري": 2247,
      "نڪتل": 2248,
      "اسب": 2249,
      "ولو": 2250,
      "قوت": 2251,
      "غي": 2252,
      "ريڊيو": 2253,
      "پيپل": 2254,
      "خدمتون": 2255,
      "مود": 2256,
      "ڪانفرن": 2257,
      "اعظم": 2258,
      "اهڙا": 2259,
      "خور": 2260,
      "ڪامياب": 2261,
      "دائ": 2262,
      "انسائي": 2263,
      "چڪا": 2264,
      "هندستاني": 2265,
      "رڻ": 2266,
      "ھيون": 2267,
      "سير": 2268,
      "ترڪ": 2269,
      "پورا": 2270,
      "ايندا": 2271,
      "ڀار": 2272,
      "پکڙيل": 2273,
      "جذ": 2274,
      "کاتي": 2275,
      "هڪڙو": 2276,
      "تعارف": 2277,
      "ويئي": 2278,
      "سياح": 2279,
      "روايتي": 2280,
      "بمبئي": 2281,
      "رايو": 2282,
      ">!": 2283,
      "رق": 2284,
      "نس": 2285,
      "هجن": 2286,
      "دريافت": 2287,
      "گلي": 2288,
      "سڌ": 2289,
      "اسپت": 2290,
      "ڊيل": 2291,
      "انسائيڪلو": 2292,
      "ميڊيا": 2293,
      "مرد": 2294,
      "برابر": 2295,
      "قبرستان": 2296,
      "ادارو": 2297,
      "عالمن": 2298,
      "سڃاتو": 2299,
      "لاش": 2300,
      "جدو": 2301,
      "حم": 2302,
      "لنگ": 2303,
      "راند": 2304,
      "اعزا": 2305,
      "مولي": 2306,
      "تحف": 2307,
      "ڪمپيوٽر": 2308,
      "پيپلز": 2309,
      "حڪيم": 2310,
      "زون": 2311,
      "فٽ": 2312,
      "سرش": 2313,
      "ڇپائيندڙ": 2314,
      "سعو": 2315,
      "لاڳو": 2316,
      "وڌو": 2317,
      "عمارت": 2318,
      "سڪن": 2319,
      "لاهور": 2320,
      "فران": 2321,
      "ڀاڱي": 2322,
      "انقلاب": 2323,
      "نديء": 2324,
      "سٽم": 2325,
      "پيغ": 2326,
      "انجنيئرنگ": 2327,
      "انجام": 2328,
      "ڪڍي": 2329,
      "ھيل": 2330,
      "دود": 2331,
      "سڄ": 2332,
      "منتقل": 2333,
      "ادري": 2334,
      "بدران": 2335,
      "اکر": 2336,
      "سمجھ": 2337,
      "سوويت": 2338,
      "شايد": 2339,
      "ڳڻ": 2340,
      "صديق": 2341,
      "واحد": 2342,
      "سوسائ": 2343,
      "ڊائريڪ": 2344,
      "ساڻ": 2345,
      "عزي": 2346,
      "ڪجي": 2347,
      "ريف": 2348,
      "ريان": 2349,
      "ٽيم": 2350,
      "خانا": 2351,
      "عملي": 2352,
      "ڪتب": 2353,
      "پڙهڻ": 2354,
      "وزن": 2355,
      "يوسف": 2356,
      "اسپي": 2357,
      "ڪشمير": 2358,
      "فرد": 2359,
      "پٺيان": 2360,
      "وينديون": 2361,
      "ساحلي": 2362,
      "گلو": 2363,
      "سندي": 2364,
      "زيم": 2365,
      "جسٽ": 2366,
      "نٿو": 2367,
      "اليڪشن": 2368,
      "مڪي": 2369,
      "شاعرن": 2370,
      "سھ": 2371,
      "اڻين": 2372,
      "ملتان": 2373,
      "تنقيد": 2374,
      "وفاقي": 2375,
      "آڏو": 2376,
      "ڙھ": 2377,
      "روپ": 2378,
      "بهتر": 2379,
      "آندو": 2380,
      "سامهون": 2381,
      "دستاويز": 2382,
      "قين": 2383,
      "مجي": 2384,
      "زمرون": 2385,
      "ننڍا": 2386,
      "ڪامي": 2387,
      "ولد": 2388,
      "بج": 2389,
      "ظم": 2390,
      "قات": 2391,
      "زيشن": 2392,
      "جعفر": 2393,
      "اسماعيل": 2394,
      "بيا": 2395,
      "ائل": 2396,
      "چونڊن": 2397,
      "وسيلي": 2398,
      "منظور": 2399,
      "آزاديء": 2400,
      "ممڪن": 2401,
      "ووٽ": 2402,
      "پهر": 2403,
      "لاط": 2404,
      "ڀيٽ": 2405,
      "سفار": 2406,
      "بلڪل": 2407,
      "ڪيترا": 2408,
      "ديوان": 2409,
      "مقابلي": 2410,
      "خيرپور": 2411,
      "حص": 2412,
      "هڪڙي": 2413,
      "افظ": 2414,
      "دادڪوٽ": 2415,
      "نمائندگي": 2416,
      "آسان": 2417,
      "جاب": 2418,
      "دما": 2419,
      "فز": 2420,
      "لڪ": 2421,
      "رندڙ": 2422,
      "اڪبر": 2423,
      "طريقو": 2424,
      "روينيو": 2425,
      "ٽرول": 2426,
      "آسٽريل": 2427,
      "انسائيڪلوپيڊيا": 2428,
      "رج": 2429,
      "اسين": 2430,
      "تڪر": 2431,
      "ڪٽي": 2432,
      "معيشت": 2433,
      "جھن": 2434,
      "اير": 2435,
      "محمود": 2436,
      "منهنجي": 2437,
      "جنسي": 2438,
      "سڌي": 2439,
      "گور": 2440,
      "انچ": 2441,
      "جتان": 2442,
      "گها": 2443,
      "آغا": 2444,
      "لڏي": 2445,
      "ورھ": 2446,
      "بادشاه": 2447,
      "مهراڻ": 2448,
      "ڪورٽ": 2449,
      "بغاوت": 2450,
      "اسپتال": 2451,
      "سسٽم": 2452,
      "صلاحي": 2453,
      "امين": 2454,
      "حساب": 2455,
      "آذربائيجان": 2456,
      "درجي": 2457,
      "زمرووڪيپيڊيا": 2458,
      "ڪچر": 2459,
      "ارڻ": 2460,
      "نهايت": 2461,
      "تحري": 2462,
      "اخلا": 2463,
      "ڪروڙ": 2464,
      "ڏنا": 2465,
      "راش": 2466,
      "سيل": 2467,
      "ستائين": 2468,
      "زمر": 2469,
      "جھاز": 2470,
      "حدن": 2471,
      "رفتار": 2472,
      "نڪرن": 2473,
      "ٿل": 2474,
      "روي": 2475,
      "ڏيئي": 2476,
      "اخت": 2477,
      "غري": 2478,
      "پيٽ": 2479,
      "ادارا": 2480,
      "هز": 2481,
      "ٽرين": 2482,
      "تهذيب": 2483,
      "ٿوري": 2484,
      "ايڊيٽر": 2485,
      "ساد": 2486,
      "پٺ": 2487,
      "ويد": 2488,
      "ڪيول": 2489,
      "واريون": 2490,
      "شخصيت": 2491,
      "دع": 2492,
      "الت": 2493,
      "رسالي": 2494,
      "مضمونن": 2495,
      "خشڪ": 2496,
      "هتان": 2497,
      "ڊگ": 2498,
      "باوجود": 2499,
      "حديث": 2500,
      "ڊال": 2501,
      "اڪا": 2502,
      "اڳوڻي": 2503,
      "عباسي": 2504,
      "سگھجي": 2505,
      "شم": 2506,
      "گھڻو": 2507,
      "ٻج": 2508,
      "ٻوٽن": 2509,
      "انه": 2510,
      "پوک": 2511,
      "ڀيرا": 2512,
      "ٽڻ": 2513,
      "السلام": 2514,
      "تبديلي": 2515,
      "بڪ": 2516,
      "طاني": 2517,
      "ميڊي": 2518,
      "سومرو": 2519,
      "پڇ": 2520,
      "چڪ": 2521,
      "خاني": 2522,
      "هدايت": 2523,
      "الز": 2524,
      "گادي": 2525,
      "لقب": 2526,
      "فون": 2527,
      "انٽ": 2528,
      "انته": 2529,
      "مايو": 2530,
      "صفحي": 2531,
      "حوالو": 2532,
      "ديوتا": 2533,
      "ڇپيندڙ": 2534,
      "تري": 2535,
      "ڙائي": 2536,
      "دولت": 2537,
      "فيصلو": 2538,
      "منجهان": 2539,
      "ملڪي": 2540,
      "موڪليو": 2541,
      "تش": 2542,
      "ڪاؤ": 2543,
      "غلط": 2544,
      "رخ": 2545,
      "ڪجھ": 2546,
      "سيڪنڊ": 2547,
      "برف": 2548,
      "اليڪٽر": 2549,
      "سوال": 2550,
      "سمجهي": 2551,
      "هال": 2552,
      "ائلي": 2553,
      "نظريو": 2554,
      "سڪ": 2555,
      "دادو": 2556,
      "اڻا": 2557,
      "ٿينديون": 2558,
      "لکت": 2559,
      "سعودي": 2560,
      "سزا": 2561,
      "ڌيان": 2562,
      "تقريبن": 2563,
      "نف": 2564,
      "ٿورو": 2565,
      "ھار": 2566,
      "ديرو": 2567,
      "آرٽ": 2568,
      "آئر": 2569,
      "ٿان": 2570,
      "صوبن": 2571,
      "لنڊن": 2572,
      "تسليم": 2573,
      "ڪارن": 2574,
      "ڪاؤنسل": 2575,
      "ڪانفرنس": 2576,
      "آسٽريليا": 2577,
      "فزڪس": 2578,
      "خري": 2579,
      "ٿري": 2580,
      "وادي": 2581,
      "ڊائريڪٽر": 2582,
      "منع": 2583,
      "شيائي": 2584,
      "آفيسر": 2585,
      "ڏاڍو": 2586,
      "ڳول": 2587,
      "محق": 2588,
      "محسوس": 2589,
      "هٿي": 2590,
      "ايتري": 2591,
      "سيسي": 2592,
      "ڪنٽرول": 2593,
