{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<UNK>": 0,
      "<PAD>": 1,
      "!": 2,
      ".": 3,
      "E": 4,
      "L": 5,
      "N": 6,
      "W": 7,
      "؁": 8,
      "؋": 9,
      "،": 10,
      "؎": 11,
      "ؐ": 12,
      "ؑ": 13,
      "ؒ": 14,
      "ؓ": 15,
      "ؕ": 16,
      "؛": 17,
      "؟": 18,
      "ء": 19,
      "آ": 20,
      "أ": 21,
      "ؤ": 22,
      "إ": 23,
      "ئ": 24,
      "ا": 25,
      "ب": 26,
      "ة": 27,
      "ت": 28,
      "ث": 29,
      "ج": 30,
      "ح": 31,
      "خ": 32,
      "د": 33,
      "ذ": 34,
      "ر": 35,
      "ز": 36,
      "س": 37,
      "ش": 38,
      "ص": 39,
      "ض": 40,
      "ط": 41,
      "ظ": 42,
      "ع": 43,
      "غ": 44,
      "ـ": 45,
      "ف": 46,
      "ق": 47,
      "ك": 48,
      "ل": 49,
      "م": 50,
      "ن": 51,
      "ه": 52,
      "و": 53,
      "ي": 54,
      "ً": 55,
      "ٓ": 56,
      "ٔ": 57,
      "ٕ": 58,
      "ٖ": 59,
      "ٗ": 60,
      "ٚ": 61,
      "ٜ": 62,
      "ٟ": 63,
      "٪": 64,
      "٫": 65,
      "٬": 66,
      "٭": 67,
      "ٮ": 68,
      "ٰ": 69,
      "ٱ": 70,
      "ٳ": 71,
      "ٴ": 72,
      "ٹ": 73,
      "ٺ": 74,
      "ٻ": 75,
      "ټ": 76,
      "ٽ": 77,
      "پ": 78,
      "ٿ": 79,
      "ڀ": 80,
      "ځ": 81,
      "ڃ": 82,
      "ڄ": 83,
      "څ": 84,
      "چ": 85,
      "ڇ": 86,
      "ڈ": 87,
      "ډ": 88,
      "ڊ": 89,
      "ڌ": 90,
      "ڍ": 91,
      "ڎ": 92,
      "ڏ": 93,
      "ڑ": 94,
      "ړ": 95,
      "ڕ": 96,
      "ږ": 97,
      "ژ": 98,
      "ڙ": 99,
      "ښ": 100,
      "ڦ": 101,
      "ک": 102,
      "ڪ": 103,
      "ګ": 104,
      "ڭ": 105,
      "گ": 106,
      "ڱ": 107,
      "ڲ": 108,
      "ڳ": 109,
      "ڵ": 110,
      "ں": 111,
      "ڻ": 112,
      "ھ": 113,
      "ہ": 114,
      "ۂ": 115,
      "ۃ": 116,
      "ۄ": 117,
      "ۅ": 118,
      "ۆ": 119,
      "ۇ": 120,
      "ۉ": 121,
      "ۏ": 122,
      "۔": 123,
      "ە": 124,
      "ۖ": 125,
      "ۗ": 126,
      "ۙ": 127,
      "ۚ": 128,
      "ۜ": 129,
      "۠": 130,
      "ۡ": 131,
      "ۢ": 132,
      "ۤ": 133,
      "۫": 134,
      "۬": 135,
      "ۮ": 136,
      "ۯ": 137,
      "۽": 138,
      "۾": 139,
      "ۿ": 140,
      "ݔ": 141,
      "ݣ": 142,
      "ݨ": 143,
      "ݯ": 144,
      "﴾": 145,
      "﴿": 146,
      "﷢": 147,
      "﷥": 148,
      "﷦": 149,
      "EW": 150,
      "يEW": 151,
      "نEW": 152,
      "وEW": 153,
      "جيEW": 154,
      "رEW": 155,
      "انEW": 156,
      "اEW": 157,
      "NL": 158,
      "لEW": 159,
      "ان": 160,
      "ار": 161,
      "ائ": 162,
      "يو": 163,
      "ند": 164,
      "هEW": 165,
      "آه": 166,
      "تEW": 167,
      "مEW": 168,
      "ءEW": 169,
      "جوEW": 170,
      "ال": 171,
      "ري": 172,
      "هنEW": 173,
      "ينEW": 174,
      "ڪEW": 175,
      "تيEW": 176,
      "دEW": 177,
      "ڻEW": 178,
      "رو": 179,
      "اس": 180,
      "يوEW": 181,
      "کيEW": 182,
      "لا": 183,
      "ريEW": 184,
      "آهي": 185,
      "اه": 186,
      "را": 187,
      "سEW": 188,
      "مي": 189,
      "ياEW": 190,
      "بEW": 191,
      "يءEW": 192,
      "يڪ": 193,
      "اد": 194,
      "عEW": 195,
      "ور": 196,
      "ما": 197,
      "کانEW": 198,
      "ارEW": 199,
      "ين": 200,
      "سن": 201,
      "ونEW": 202,
      "ئيEW": 203,
      "ٽEW": 204,
      "ورEW": 205,
      "سانEW": 206,
      "جن": 207,
      "عل": 208,
      "وي": 209,
      "اي": 210,
      "مو": 211,
      "هو": 212,
      "وا": 213,
      "ھنEW": 214,
      "ڪي": 215,
      "اريEW": 216,
      "سنڌ": 217,
      "يونEW": 218,
      "هڪEW": 219,
      "پي": 220,
      "ول": 221,
      "زم": 222,
      "ام": 223,
      "جاEW": 224,
      "اب": 225,
      "ڪريEW": 226,
      "تهEW": 227,
      "فEW": 228,
      "ست": 229,
      "ٿي": 230,
      "ڪر": 231,
      "مل": 232,
      "ائيEW": 233,
      "ون": 234,
      "آھ": 235,
      "سي": 236,
      "ندوEW": 237,
      "جيڪ": 238,
      "پن": 239,
      "آهن": 240,
      "اڪ": 241,
      "گه": 242,
      "يا": 243,
      "مانEW": 244,
      "ہEW": 245,
      "پو": 246,
      "ئي": 247,
      "زEW": 248,
      "هن": 249,
      "يون": 250,
      "سا": 251,
      "ڊEW": 252,
      "لاءEW": 253,
      "آهيEW": 254,
      "NLزم": 255,
      "NLزمرو": 256,
      "ڪو": 257,
      "من": 258,
      "لي": 259,
      "دي": 260,
      "اڻ": 261,
      "بهEW": 262,
      "ڙEW": 263,
      "او": 264,
      "بي": 265,
      "تر": 266,
      "ٿيEW": 267,
      "ھEW": 268,
      "با": 269,
      "جه": 270,
      "ليEW": 271,
      "اص": 272,
      "بيEW": 273,
      "سند": 274,
      "تا": 275,
      "ائي": 276,
      "لو": 277,
      "جي": 278,
      "مح": 279,
      "قEW": 280,
      "انيEW": 281,
      "ميEW": 282,
      "تي": 283,
      "جو": 284,
      "گEW": 285,
      "شه": 286,
      "نديEW": 287,
      "جEW": 288,
      "نداEW": 289,
      "ائينEW": 290,
      "نال": 291,
      "هيEW": 292,
      "شا": 293,
      "ٽيEW": 294,
      "مر": 295,
      "جنهنEW": 296,
      "ڪيوEW": 297,
      "بر": 298,
      "امEW": 299,
      "سنڌEW": 300,
      "يلEW": 301,
      "سر": 302,
      "شEW": 303,
      "در": 304,
      "وڏ": 305,
      "سو": 306,
      "سل": 307,
      "ٿو": 308,
      "قيEW": 309,
      "ڪن": 310,
      "ستانEW": 311,
      "جنEW": 312,
      "هوEW": 313,
      "ات": 314,
      "ڙيEW": 315,
      "ٽي": 316,
      "آھي": 317,
      "حEW": 318,
      "ره": 319,
      "ني": 320,
      "تعل": 321,
      "باد": 322,
      "طورEW": 323,
      "مدEW": 324,
      "چو": 325,
      "نيEW": 326,
      "سندسEW": 327,
      "في": 328,
      "پوءEW": 329,
      "ندڙEW": 330,
      "وٺ": 331,
      "وار": 332,
      "پرEW": 333,
      "مق": 334,
      "بل": 335,
      "پنهن": 336,
      "سيEW": 337,
      "برEW": 338,
      "عيEW": 339,
      "تع": 340,
      "ڪرڻEW": 341,
      "چEW": 342,
      "انهنEW": 343,
      "ڻيEW": 344,
      "ڏهنEW": 345,
      "اري": 346,
      "مع": 347,
      "ڪيEW": 348,
      "ويو": 349,
      "ٽرEW": 350,
      "جا": 351,
      "اف": 352,
      "واريEW": 353,
      "جيڪوEW": 354,
      "رس": 355,
      "وڌ": 356,
      "وڃ": 357,
      "اح": 358,
      "ماڻ": 359,
      "نهEW": 360,
      "گھ": 361,
      "رينEW": 362,
      "مخ": 363,
      "قتEW": 364,
      "اھ": 365,
      "کي": 366,
      "ڏي": 367,
      "رنEW": 368,
      "په": 369,
      "پا": 370,
      "سان": 371,
      "طر": 372,
      "تنEW": 373,
      "تابEW": 374,
      "تائينEW": 375,
      "قي": 376,
      "صو": 377,
      "اند": 378,
      "اڳ": 379,
      "سنڌيEW": 380,
      "شنEW": 381,
      "شھ": 382,
      "حي": 383,
      "اهوEW": 384,
      "اههEW": 385,
      "ڪتابEW": 386,
      "انگ": 387,
      "پڻEW": 388,
      "گڏ": 389,
      "نظ": 390,
      "نو": 391,
      "تو": 392,
      "ديEW": 393,
      "پنهنجيEW": 394,
      "ڪنEW": 395,
      "ھڪEW": 396,
      "منEW": 397,
      "جونEW": 398,
      "ڊي": 399,
      "پاڪ": 400,
      "فر": 401,
      "لک": 402,
      "گر": 403,
      "سالEW": 404,
      "هئ": 405,
      "پار": 406,
      "هي": 407,
      "چيEW": 408,
      "تح": 409,
      "محمدEW": 410,
      "ويوEW": 411,
      "ڪار": 412,
      "سڀ": 413,
      "خEW": 414,
      "اتEW": 415,
      "املEW": 416,
      "آباد": 417,
      "يرEW": 418,
      "ظEW": 419,
      "ههEW": 420,
      "علائ": 421,
      "متEW": 422,
      "اڻيEW": 423,
      "ٻول": 424,
      "وقتEW": 425,
      "شاملEW": 426,
      "ھو": 427,
      "ڪيو": 428,
      "پر": 429,
      "نگ": 430,
      "ڙوEW": 431,
      "قو": 432,
      "ير": 433,
      "ملEW": 434,
      "ٿوEW": 435,
      "پEW": 436,
      "سم": 437,
      "يمEW": 438,
      "ھيEW": 439,
      "نالوEW": 440,
      "رک": 441,
      "بنEW": 442,
      "ٿا": 443,
      "اخ": 444,
      "اهيEW": 445,
      "هيءEW": 446,
      "سٽ": 447,
      "ڳوٺ": 448,
      "ڪمEW": 449,
      "يڪEW": 450,
      "تاري": 451,
      "مط": 452,
      "لڳ": 453,
      "شن": 454,
      "نڍ": 455,
      "مالEW": 456,
      "پاڪستانEW": 457,
      "نا": 458,
      "شرو": 459,
      "ندEW": 460,
      "مار": 461,
      "ئنEW": 462,
      "اديEW": 463,
      "حا": 464,
      "بد": 465,
      "خانEW": 466,
      "داEW": 467,
      "فو": 468,
      "ڪل": 469,
      "ويندوEW": 470,
      "ڪا": 471,
      "اصلEW": 472,
      "جنھنEW": 473,
      "تہEW": 474,
      "آھيEW": 475,
      "بو": 476,
      "شهرEW": 477,
      "اسEW": 478,
      "واق": 479,
      "ائين": 480,
      "بادEW": 481,
      "ضل": 482,
      "عر": 483,
      "دو": 484,
      "خو": 485,
      "ملڪEW": 486,
      "ڪئيEW": 487,
      "آبادEW": 488,
      "جڏهنEW": 489,
      "هئي": 490,
      "شي": 491,
      "ڪاEW": 492,
      "ادEW": 493,
      "حص": 494,
      "مه": 495,
      "مد": 496,
      "مبرEW": 497,
      "وال": 498,
      "زيEW": 499,
      "ٿيو": 500,
      "..": 501,
      "ڳوٺEW": 502,
      "مش": 503,
      "نگEW": 504,
      "استع": 505,
      "صف": 506,
      "آهنEW": 507,
      "سائ": 508,
      "ارنEW": 509,
      "شھرEW": 510,
      "وڃيEW": 511,
      "ڪرا": 512,
      "ڪيتر": 513,
      "ٽر": 514,
      "ڻوEW": 515,
      "ڏن": 516,
      "هئا": 517,
      "فل": 518,
      "يتEW": 519,
      "ٽنEW": 520,
      "جيڪيEW": 521,
      "موجو": 522,
      "وڌيڪEW": 523,
      "سڀEW": 524,
      "دارEW": 525,
      "اسيEW": 526,
      "الي": 527,
      "ميرEW": 528,
      "اتيEW": 529,
      "ئينEW": 530,
      "سگه": 531,
      "ڪئي": 532,
      "زي": 533,
      "استعمالEW": 534,
      "تل": 535,
      "دن": 536,
      "الل": 537,
      "ڪوEW": 538,
      "لامEW": 539,
      "تن": 540,
      "عليEW": 541,
      "جيڪاEW": 542,
      "ھن": 543,
      "اNL": 544,
      "آھن": 545,
      "عامEW": 546,
      "ناليEW": 547,
      "ٺEW": 548,
      "ڪم": 549,
      "ڪرEW": 550,
      "يNL": 551,
      "بن": 552,
      "وڏيEW": 553,
      "ثرEW": 554,
      "نس": 555,
      "ائڻEW": 556,
      "رياس": 557,
      "گڏEW": 558,
      "ڪلEW": 559,
      "الEW": 560,
      "وڏوEW": 561,
      "ڪت": 562,
      "واقعEW": 563,
      "مري": 564,
      "مس": 565,
      "ائون": 566,
      "بہEW": 567,
      "نڊ": 568,
      "حڪو": 569,
      "ڪري": 570,
      "هرEW": 571,
      "سمEW": 572,
      "خاص": 573,
      "ٽو": 574,
      "شاع": 575,
      "ڌEW": 576,
      "ٻي": 577,
      "مين": 578,
      "پيEW": 579,
      "وريEW": 580,
      "شاههEW": 581,
      "بع": 582,
      "جھ": 583,
      "ڪجه": 584,
      "رتEW": 585,
      "مض": 586,
      "دنياEW": 587,
      "صد": 588,
      "پور": 589,
      "۾،": 590,
      "ڏک": 591,
      "ديھEW": 592,
      "کيسEW": 593,
      "ننڍ": 594,
      "تص": 595,
      "ٻينEW": 596,
      "گو": 597,
      "چون": 598,
      "مونEW": 599,
      "علائق": 600,
      "حاصلEW": 601,
      "پاڻEW": 602,
      "تانEW": 603,
      "دورEW": 604,
      "صفح": 605,
      "لنEW": 606,
      "تونEW": 607,
      "قائ": 608,
      "ذري": 609,
      "مختل": 610,
      "سيڪ": 611,
      "پرو": 612,
      "مختلفEW": 613,
      "تيارEW": 614,
      "سرEW": 615,
      "انگري": 616,
      "لوEW": 617,
      "اللهEW": 618,
      "ڊياEW": 619,
      "بوEW": 620,
      "روEW": 621,
      "مسل": 622,
      "لف": 623,
      "مامEW": 624,
      "آباديEW": 625,
      "ڳEW": 626,
      "ها": 627,
      "سال": 628,
      "چي": 629,
      "ڏين": 630,
      "ڪجههEW": 631,
      "وڪي": 632,
      "وچEW": 633,
      "جم": 634,
      "ريونEW": 635,
      "فيEW": 636,
      "ڪنهنEW": 637,
      "واروEW": 638,
      "پري": 639,
      "تاريخEW": 640,
      "ڇڏ": 641,
      "زنEW": 642,
      "شروعEW": 643,
      "ڪارEW": 644,
      "ڳال": 645,
      "موجودEW": 646,
      "اق": 647,
      "اترEW": 648,
      "هند": 649,
      "سب": 650,
      "مطاب": 651,
      "وNL": 652,
      "گرا": 653,
      "ڙنEW": 654,
      "حڪومتEW": 655,
      "سنEW": 656,
      "بعدEW": 657,
      "ٰEW": 658,
      "باب": 659,
      "گيEW": 660,
      "اول": 661,
      "بڻ": 662,
      "مشه": 663,
      "طEW": 664,
      "وف": 665,
      "ضلعيEW": 666,
      "ويEW": 667,
      "ڏکڻEW": 668,
      "قائمEW": 669,
      "مشهورEW": 670,
      "عي": 671,
      "ينيEW": 672,
      "تق": 673,
      "عبد": 674,
      "اچيEW": 675,
      "عال": 676,
      "ڀرEW": 677,
      "حيدر": 678,
      "سٽEW": 679,
      "لاEW": 680,
      "آر": 681,
      "ادبيEW": 682,
      "پھ": 683,
      "يونيو": 684,
      "ڳا": 685,
      "يونيورس": 686,
      "اهاEW": 687,
      "آمري": 688,
      "انس": 689,
      "اليEW": 690,
      "اننEW": 691,
      "صاح": 692,
      "خاصEW": 693,
      "تب": 694,
      "اڻEW": 695,
      "پورEW": 696,
      "ٿEW": 697,
      "سڏ": 698,
      "ازEW": 699,
      "دوEW": 700,
      "فار": 701,
      "عوEW": 702,
      "ٿاEW": 703,
      "آز": 704,
      "تعليمEW": 705,
      "پيداEW": 706,
      "بلEW": 707,
      "دري": 708,
      "ٻڌ": 709,
      "فري": 710,
      "اميEW": 711,
      "ضيEW": 712,
      "انهيءEW": 713,
      "وڪيپي": 714,
      "جل": 715,
      "مطابقEW": 716,
      "لين": 717,
      "ٻئيEW": 718,
      "ٿيلEW": 719,
      "به": 720,
      "ٿئيEW": 721,
      "حصوEW": 722,
      "اش": 723,
      "دنEW": 724,
      "فت": 725,
      "اع": 726,
      "ٿيوEW": 727,
      "NLسان": 728,
      "ندو": 729,
      "جيئنEW": 730,
      "جر": 731,
      "پبل": 732,
      "اوڀرEW": 733,
      "مليEW": 734,
      "مب": 735,
      "دور": 736,
      "ئر": 737,
      "مرڪ": 738,
      "ڏانهنEW": 739,
      "توEW": 740,
      "گي": 741,
      "NLن": 742,
      "سين": 743,
      "مذ": 744,
      "اسٽي": 745,
      "رياستEW": 746,
      "اڳEW": 747,
      "قدي": 748,
      "پڙ": 749,
      "هينEW": 750,
      "مص": 751,
      "وٽEW": 752,
      "ھوEW": 753,
      "آفEW": 754,
      "اهرEW": 755,
      "خان": 756,
      "ميٽرEW": 757,
      "ٿيڻEW": 758,
      "ئرEW": 759,
      "پنھن": 760,
      "علائقيEW": 761,
      "حاظEW": 762,
      "رھ": 763,
      "اءEW": 764,
      "دينEW": 765,
      "نديونEW": 766,
      "زاEW": 767,
      "تمامEW": 768,
      "زند": 769,
      "انڊ": 770,
      "هل": 771,
      "انھنEW": 772,
      "صاحبEW": 773,
      "ورتEW": 774,
      "ڙاEW": 775,
      "مون": 776,
      "بخ": 777,
      "قل": 778,
      "قسمEW": 779,
      "نق": 780,
      "آخ": 781,
      "کان": 782,
      "ٽوEW": 783,
      "مڪ": 784,
      "برا": 785,
      "اروEW": 786,
      "ڀر": 787,
      "لفظEW": 788,
      "پارانEW": 789,
      "شري": 790,
      "ڪاريEW": 791,
      "ڪتاب": 792,
      "اسانEW": 793,
      "NLا": 794,
      "ماڻهوEW": 795,
      "ڏنوEW": 796,
      "شو": 797,
      "وئيEW": 798,
      "وئي": 799,
      "ڪيلEW": 800,
      "تاريخ": 801,
      "ڪائون": 802,
      "انت": 803,
      "زمينEW": 804,
      "ڏينهنEW": 805,
      "جتيEW": 806,
      "مرEW": 807,
      "سما": 808,
      "طرحEW": 809,
      "قديمEW": 810,
      "NLم": 811,
      "سببEW": 812,
      "ڏا": 813,
      "جنگEW": 814,
      "ڊيEW": 815,
      "ستEW": 816,
      "ماڻهنEW": 817,
      "بور": 818,
      "يادEW": 819,
      "علا": 820,
      "ٻوليEW": 821,
      "علي": 822,
      "اٿ": 823,
      "پرا": 824,
      "غيرEW": 825,
      "احمدEW": 826,
      "ذريعيEW": 827,
      "عبدال": 828,
      "لويEW": 829,
      "شيEW": 830,
      "اهمEW": 831,
      "تاEW": 832,
      "صوبيEW": 833,
      "سوا": 834,
      "ضEW": 835,
      "ريءEW": 836,
      "ايEW": 837,
      "مٿ": 838,
      "ڪلو": 839,
      "ٽيڪ": 840,
      "چيوEW": 841,
      "يور": 842,
      "زر": 843,
      "پهريونEW": 844,
      "اچ": 845,
      "دهEW": 846,
      "چونڊ": 847,
      "ليک": 848,
      "نسEW": 849,
      "طرف": 850,
      "لاح": 851,
      "سلط": 852,
      "وغ": 853,
      "سلEW": 854,
      "تNL": 855,
      "صEW": 856,
      "ئونEW": 857,
      "ڊاڪ": 858,
      "اناEW": 859,
      "ڄEW": 860,
      "ــ": 861,
      "ديو": 862,
      "کو": 863,
      "شر": 864,
      "شروع": 865,
      "ايو": 866,
      "مائ": 867,
      "واپ": 868,
      "مال": 869,
      "ڪيائين": 870,
      "شع": 871,
      "پٽEW": 872,
      "نہEW": 873,
      "صفحوEW": 874,
      "حوال": 875,
      "ماEW": 876,
      "اسڪو": 877,
      "سياسيEW": 878,
      "سالنEW": 879,
      "گهڻوEW": 880,
      "NLآ": 881,
      "ٿيندوEW": 882,
      "ٽيءEW": 883,
      "رياEW": 884,
      "ٻهEW": 885,
      "يع": 886,
      "خت": 887,
      "قر": 888,
      "NLس": 889,
      "ٺاه": 890,
      "هوندوEW": 891,
      "مقر": 892,
      "ائنEW": 893,
      "سندنEW": 894,
      "ايڊي": 895,
      "مث": 896,
      "زارEW": 897,
      "سنڌي": 898,
      "رهيو": 899,
      "ڙو": 900,
      "پنھنجيEW": 901,
      "خلا": 902,
      "سمن": 903,
      "يانEW": 904,
      "اسٽ": 905,
      "ثق": 906,
      "ياتEW": 907,
      "نڊEW": 908,
      "سيدEW": 909,
      "پل": 910,
      "گور": 911,
      "طرفEW": 912,
      "وفاتEW": 913,
      "کEW": 914,
      "ايوEW": 915,
      "ڌر": 916,
      "قان": 917,
      "است": 918,
      "ٻيوEW": 919,
      "گا": 920,
      "پهرينEW": 921,
      "ڪان": 922,
      "ارتEW": 923,
      "ھي": 924,
      "ولEW": 925,
      "تعلقيEW": 926,
      "مقررEW": 927,
      "ترينEW": 928,
      "اديءEW": 929,
      "ٻنEW": 930,
      "ڪه": 931,
      "برو": 932,
      "ڊاڪٽرEW": 933,
      "پيلEW": 934,
      "NLسانچو": 935,
      "ظمEW": 936,
      "آھنEW": 937,
      "حال": 938,
      "دادEW": 939,
      "مضمونEW": 940,
      "صديEW": 941,
      "خاند": 942,
      "ندي": 943,
      "صدرEW": 944,
      "ڄيEW": 945,
      "ڀي": 946,
      "ٿيون": 947,
      "پيو": 948,
      "ڪياEW": 949,
      "رNL": 950,
      "پاڻيEW": 951,
      "اسڪولEW": 952,
      "ڪندوEW": 953,
      "طرفانEW": 954,
      "شاھEW": 955,
      "سط": 956,
      "تبدي": 957,
      "ٽاEW": 958,
      "ڪنداEW": 959,
      "وياEW": 960,
      "ريلويEW": 961,
      "جان": 962,
      "ڏيEW": 963,
      "تخ": 964,
      "ڪيترنEW": 965,
      "ريتEW": 966,
      "ميتEW": 967,
      "ياتيEW": 968,
      "اNLزمرو": 969,
      "يعنيEW": 970,
      "وٺيEW": 971,
      "تحري": 972,
      "جڻEW": 973,
      "بتEW": 974,
      "فنEW": 975,
      "سمجه": 976,
      "صح": 977,
      "عتEW": 978,
      "اسلا": 979,
      "ايلEW": 980,
      "ثقاف": 981,
      "وارنEW": 982,
      "سينEW": 983,
      "بابتEW": 984,
      "حدEW": 985,
      "ڪالي": 986,
      "ويا": 987,
      "نش": 988,
      "اني": 989,
      "شاه": 990,
      "ڪيترائيEW": 991,
      "غEW": 992,
      "گذ": 993,
      "شاي": 994,
      "يونNLزمرو": 995,
      "مسج": 996,
      "قب": 997,
      "بنيادEW": 998,
      "عملEW": 999,
      "پيشEW": 1000,
      "ندرEW": 1001,
      "اندرEW": 1002,
      "ڳوEW": 1003,
      "رفEW": 1004,
      "اراEW": 1005,
      "واميEW": 1006,
      "دورانEW": 1007,
      "هر": 1008,
      "مج": 1009,
      "اصط": 1010,
      "افيEW": 1011,
      "سگھ": 1012,
      "ايتEW": 1013,
      "بني": 1014,
      "از": 1015,
      "رهيوEW": 1016,
      "ريوEW": 1017,
      "مشت": 1018,
      "بلو": 1019,
      "ساڳ": 1020,
      "لاڳا": 1021,
      "خد": 1022,
      "مذه": 1023,
      "شخ": 1024,
      "قوميEW": 1025,
      "ضرو": 1026,
      "فرEW": 1027,
      "ڀا": 1028,
      "ڪراچيEW": 1029,
      "ڪش": 1030,
      "دانEW": 1031,
      "يونيورسٽيEW": 1032,
      "ڪسEW": 1033,
      "ٿينEW": 1034,
      "طري": 1035,
      "مينٽEW": 1036,
      "الدينEW": 1037,
      "نظامEW": 1038,
      "لينڊEW": 1039,
      "ڏھنEW": 1040,
      "نظرEW": 1041,
      "بح": 1042,
      "وغير": 1043,
      "باEW": 1044,
      "اھوEW": 1045,
      "ائونEW": 1046,
      "حض": 1047,
      "دائ": 1048,
      "مNL": 1049,
      "هيٺEW": 1050,
      "ڙيءEW": 1051,
      "ڻنEW": 1052,
      "اڪثرEW": 1053,
      "عمرEW": 1054,
      "هڻEW": 1055,
      "سائي": 1056,
      "گرو": 1057,
      "تعلقEW": 1058,
      "کانپوءEW": 1059,
      "راEW": 1060,
      "ٻياEW": 1061,
      "حيدرآبادEW": 1062,
      "آئ": 1063,
      "غلامEW": 1064,
      "ملڪنEW": 1065,
      "ٻيEW": 1066,
      "اسي": 1067,
      "هانEW": 1068,
      "خي": 1069,
      "وڪيپيڊياEW": 1070,
      "ڌاريEW": 1071,
      "وز": 1072,
      "انگريزيEW": 1073,
      "ڪائونسلEW": 1074,
      "نص": 1075,
      "ٻوليءEW": 1076,
      "نمبرEW": 1077,
      "شياEW": 1078,
      "ڄاڻ": 1079,
      "پٽ": 1080,
      "ستانيEW": 1081,
      "ڪال": 1082,
      "گرEW": 1083,
      "مشتملEW": 1084,
      "گهر": 1085,
      "بورڊEW": 1086,
      "فا": 1087,
      "يونينEW": 1088,
      "ايڪ": 1089,
      "سيڪڙوEW": 1090,
      "قبي": 1091,
      "نئينEW": 1092,
      "هئيEW": 1093,
      "گورن": 1094,
      "واراEW": 1095,
      "ڪنديEW": 1096,
      "ادبEW": 1097,
      "سمنڊEW": 1098,
      "اک": 1099,
      "علمEW": 1100,
      "چوEW": 1101,
      "اٽ": 1102,
      "صورتEW": 1103,
      "ٻن": 1104,
      "ڪول": 1105,
      "سوEW": 1106,
      "مينEW": 1107,
      "ابEW": 1108,
      "هڪ": 1109,
      "ڇا": 1110,
      "پول": 1111,
      "ترقيEW": 1112,
      "چارEW": 1113,
      "امي": 1114,
      "گلEW": 1115,
      "ترEW": 1116,
      "يالEW": 1117,
      "بينEW": 1118,
      "اسلامEW": 1119,
      "اهڙيEW": 1120,
      "ورنEW": 1121,
      "ميلEW": 1122,
      "عور": 1123,
      "بيانEW": 1124,
      "نام": 1125,
      "مارEW": 1126,
      "ختمEW": 1127,
      "وينديEW": 1128,
      "ڪلوميٽرEW": 1129,
      "انتظ": 1130,
      "هتيEW": 1131,
      "شرEW": 1132,
      "ديدEW": 1133,
      "رنگEW": 1134,
      "سک": 1135,
      "ڇپ": 1136,
      "لغ": 1137,
      "سنڌيان": 1138,
      "انوEW": 1139,
      "ڏيڻEW": 1140,
      "ثEW": 1141,
      "قوEW": 1142,
      "آزادEW": 1143,
      "وسي": 1144,
      "رانEW": 1145,
      "حضرتEW": 1146,
      "مھ": 1147,
      "بانEW": 1148,
      "حيث": 1149,
      "رهيEW": 1150,
      "ڏئيEW": 1151,
      "هنڌEW": 1152,
      "اولEW": 1153,
      "تعلي": 1154,
      "وغيرهEW": 1155,
      "ناEW": 1156,
      "شيخEW": 1157,
      "بارEW": 1158,
      "سواءEW": 1159,
      "مددEW": 1160,
      "ڪندڙEW": 1161,
      "مغ": 1162,
      "لکيلEW": 1163,
      "راتEW": 1164,
      "برط": 1165,
      "ٿرEW": 1166,
      "مول": 1167,
      "علو": 1168,
      "گهٽEW": 1169,
      "ذڪرEW": 1170,
      "آمريڪاEW": 1171,
      "حيثيتEW": 1172,
      "سڀنيEW": 1173,
      "شروعاتEW": 1174,
      "وروEW": 1175,
      "پيرEW": 1176,
      "هندستانEW": 1177,
      "رلEW": 1178,
      "قنEW": 1179,
      "نوا": 1180,
      "هونديEW": 1181,
      "ڪوٽEW": 1182,
      "رارEW": 1183,
      "تحقي": 1184,
      "جلدEW": 1185,
      "خاندانEW": 1186,
      "ڪاليجEW": 1187,
      "نتي": 1188,
      "سرڪاريEW": 1189,
      "ڪون": 1190,
      "فائ": 1191,
      "ٽسEW": 1192,
      "نتEW": 1193,
      "علائقنEW": 1194,
      "حيدرآباد": 1195,
      "اين": 1196,
      "گهرEW": 1197,
      "ةEW": 1198,
      "ميو": 1199,
      "رکيEW": 1200,
      "انNL": 1201,
      "اسلاميEW": 1202,
      "ڌيEW": 1203,
      "ورسEW": 1204,
      "آڪ": 1205,
      "سڃ": 1206,
      "ڙوڪEW": 1207,
      "دمEW": 1208,
      "ميمبرEW": 1209,
      "اختيارEW": 1210,
      "مڪملEW": 1211,
      "مرزاEW": 1212,
      "ھرEW": 1213,
      "ته": 1214,
      "عو": 1215,
      "مرڪزEW": 1216,
      "فتEW": 1217,
      "وانگ": 1218,
      "NLج": 1219,
      "ميٽ": 1220,
      "پنج": 1221,
      "عنEW": 1222,
      "خيالEW": 1223,
      "بلحاظEW": 1224,
      "کا": 1225,
      "ٻو": 1226,
      "چئ": 1227,
      "بنياديEW": 1228,
      "تلEW": 1229,
      "موج": 1230,
      "لائ": 1231,
      "گڏيلEW": 1232,
      "داخ": 1233,
      "ٿينديEW": 1234,
      "شنلEW": 1235,
      "وليEW": 1236,
      "تاريخيEW": 1237,
      "سام": 1238,
      "جاريEW": 1239,
      "صرفEW": 1240,
      "سڏيوEW": 1241,
      "ليکڪEW": 1242,
      "اسپ": 1243,
      "آنEW": 1244,
      "رکيوEW": 1245,
      "راءEW": 1246,
      "اولههEW": 1247,
      "خط": 1248,
      "بخشEW": 1249,
      "رامEW": 1250,
      "ڻاEW": 1251,
      "علائقوEW": 1252,
      "صن": 1253,
      "اڄEW": 1254,
      "حڪ": 1255,
      "مت": 1256,
      "ڻي": 1257,
      "ھئي": 1258,
      "پبلشرEW": 1259,
      "عالميEW": 1260,
      "پک": 1261,
      "معي": 1262,
      "ڪين": 1263,
      "جيڪڏهنEW": 1264,
      "هيو": 1265,
      "NLب": 1266,
      "اثرEW": 1267,
      "فلمEW": 1268,
      "ڄامEW": 1269,
      "ڄام": 1270,
      "هوءEW": 1271,
      "طي": 1272,
      "مان": 1273,
      "ڇو": 1274,
      "اھيEW": 1275,
      "مسجدEW": 1276,
      "ڏنيEW": 1277,
      "پوEW": 1278,
      "پاسيEW": 1279,
      "مريEW": 1280,
      "فقي": 1281,
      "پاڻ": 1282,
      "يروEW": 1283,
      "خلافEW": 1284,
      "ٺوEW": 1285,
      "ڪڍ": 1286,
      "درEW": 1287,
      "زمانيEW": 1288,
      "شايعEW": 1289,
      "جاءEW": 1290,
      "هندوEW": 1291,
      "انسانيEW": 1292,
      "دست": 1293,
      "ڪردارEW": 1294,
      "راڻيEW": 1295,
      "لڳEW": 1296,
      "ڪڏهنEW": 1297,
      "لاحEW": 1298,
      "ڪوش": 1299,
      "ھئ": 1300,
      "بندEW": 1301,
      "نسلEW": 1302,
      "گري": 1303,
      "مٿيEW": 1304,
      "تقري": 1305,
      "فق": 1306,
      "آفري": 1307,
      "ٽڪEW": 1308,
      "ڙيلEW": 1309,
      "جديدEW": 1310,
      "داد": 1311,
      "لبEW": 1312,
      "ڪامي": 1313,
      "معني": 1314,
      "ٽري": 1315,
      "ڳاله": 1316,
      "زندگيEW": 1317,
      "لحاظEW": 1318,
      "يات": 1319,
      "نيو": 1320,
      "جاگرا": 1321,
      "سنڌياناNL": 1322,
      "لکيEW": 1323,
      "ريلEW": 1324,
      "ذي": 1325,
      "ترجم": 1326,
      "هئاEW": 1327,
      "جانEW": 1328,
      "شاعرEW": 1329,
      "مز": 1330,
      "مرا": 1331,
      "گل": 1332,
      "NLهنEW": 1333,
      "آيو": 1334,
      "وينداEW": 1335,
      "ٺه": 1336,
      "ڙي": 1337,
      "ماريEW": 1338,
      "معلو": 1339,
      "ڊو": 1340,
      "شورو": 1341,
      "اڃ": 1342,
      "دؤ": 1343,
      "اردوEW": 1344,
      "ڪنھنEW": 1345,
      "مختيارEW": 1346,
      "سپ": 1347,
      "جهڙوڪEW": 1348,
      "گن": 1349,
      "آيوEW": 1350,
      "ابيEW": 1351,
      "اض": 1352,
      "سرو": 1353,
      "ادي": 1354,
      "حقEW": 1355,
      "سڄيEW": 1356,
      "تحريڪEW": 1357,
      "مثالEW": 1358,
      "اڳوا": 1359,
      "ارينEW": 1360,
      "تنظ": 1361,
      "حيEW": 1362,
      "اڏ": 1363,
      "پنEW": 1364,
      "ادرEW": 1365,
      "سماجيEW": 1366,
      "جنمEW": 1367,
      "چونداEW": 1368,
      "آمريڪيEW": 1369,
      "معنيٰEW": 1370,
      "کڻيEW": 1371,
      "ونNL": 1372,
      "مرت": 1373,
      "بولEW": 1374,
      "وڃي": 1375,
      "فتحEW": 1376,
      "وڪيEW": 1377,
      "شاگر": 1378,
      "بڻجيEW": 1379,
      "ٿيا": 1380,
      "حواليEW": 1381,
      "دان": 1382,
      "ڪافيEW": 1383,
      "ڇEW": 1384,
      "مطال": 1385,
      "هونEW": 1386,
      "گاديءEW": 1387,
      "ٻارEW": 1388,
      "ضو": 1389,
      "ٿينداEW": 1390,
      "عربEW": 1391,
      "نڊيEW": 1392,
      "ايمEW": 1393,
      "استEW": 1394,
      "پنهنجوEW": 1395,
      "ونيEW": 1396,
      "انسانEW": 1397,
      "تنهنEW": 1398,
      "گيءEW": 1399,
      "چينEW": 1400,
      "ڪرو": 1401,
      "رڪ": 1402,
      "تعميرEW": 1403,
      "سائنسEW": 1404,
      "عربيEW": 1405,
      "تڏهنEW": 1406,
      "ظاهرEW": 1407,
      "مبر": 1408,
      "ڇوEW": 1409,
      "ڊرا": 1410,
      "هيٺ": 1411,
      "لNL": 1412,
      "...": 1413,
      "ٺيEW": 1414,
      "اسٽيشن": 1415,
      "النEW": 1416,
      "وه": 1417,
      "منظ": 1418,
      "استا": 1419,
      "فوجEW": 1420,
      "صي": 1421,
      "عب": 1422,
      "ٽيونEW": 1423,
      "ھيو": 1424,
      "رسEW": 1425,
      "سلطنتEW": 1426,
      "برطان": 1427,
      "حقي": 1428,
      "ھيءEW": 1429,
      "هونداEW": 1430,
      "استادEW": 1431,
      "حسينEW": 1432,
      "رائ": 1433,
      "سگهيEW": 1434,
      "ڀاڱ": 1435,
      "سخ": 1436,
      "مف": 1437,
      "ٽينEW": 1438,
      "سانچ": 1439,
      "عورتنEW": 1440,
      "دلEW": 1441,
      "قدر": 1442,
      "ارڊEW": 1443,
      "روز": 1444,
      "تعدادEW": 1445,
      "قاب": 1446,
      "آفي": 1447,
      "موجبEW": 1448,
      "بچ": 1449,
      "ندڙ": 1450,
      "اج": 1451,
      "تصوي": 1452,
      "ٽريEW": 1453,
      "ران": 1454,
      "پنجا": 1455,
      "مست": 1456,
      "هٿEW": 1457,
      "انگEW": 1458,
      "هننEW": 1459,
      "حسنEW": 1460,
      "عاEW": 1461,
      "ائيندڙEW": 1462,
      "عليهEW": 1463,
      "آخريEW": 1464,
      "قرارEW": 1465,
      "شينEW": 1466,
      "ماح": 1467,
      "اڪي": 1468,
      "رڳوEW": 1469,
      "مانيEW": 1470,
      "دؤرEW": 1471,
      "آگ": 1472,
      "ابت": 1473,
      "دار": 1474,
      "اليڪ": 1475,
      "نيشنلEW": 1476,
      "تحتEW": 1477,
      "بار": 1478,
      "ويجه": 1479,
      "متا": 1480,
      "پيوEW": 1481,
      "چورسEW": 1482,
      "اداEW": 1483,
      "مڻEW": 1484,
      "ماننEW": 1485,
      "سه": 1486,
      "ترتي": 1487,
      "فوجيEW": 1488,
      "ائو": 1489,
      "اتوEW": 1490,
      "اصطلاح": 1491,
      "رونEW": 1492,
      "ھتيEW": 1493,
      "وانگرEW": 1494,
      "شاديEW": 1495,
      "رب": 1496,
      "سلي": 1497,
      "الاق": 1498,
      "ٽNL": 1499,
      "افEW": 1500,
      "حصيEW": 1501,
      "سٽري": 1502,
      "جودEW": 1503,
      "ڪئ": 1504,
      "مقامEW": 1505,
      "قانونEW": 1506,
      "جڳ": 1507,
      "تريEW": 1508,
      "مسلمEW": 1509,
      "شاھ": 1510,
      "تج": 1511,
      "نه": 1512,
      "ماءEW": 1513,
      "جنرلEW": 1514,
      "پنجابEW": 1515,
      "داخلEW": 1516,
      "مسلمانEW": 1517,
      "ڏاڍ": 1518,
      "وڻEW": 1519,
      "مضمون": 1520,
      "لاڳاپيلEW": 1521,
      "مهEW": 1522,
      "ترجموEW": 1523,
      "ڏس": 1524,
      "مٿانEW": 1525,
      "ڏيک": 1526,
      "ڙڪ": 1527,
      "سور": 1528,
      "هاڻيEW": 1529,
      "ملا": 1530,
      "ڊائ": 1531,
      "مير": 1532,
      "لن": 1533,
      "عظ": 1534,
      "دل": 1535,
      "ايشياEW": 1536,
      "وڏاEW": 1537,
      "ائيءEW": 1538,
      "مارچEW": 1539,
      "ٻيونEW": 1540,
      "ڏنلEW": 1541,
      "ميانEW": 1542,
      "تائين": 1543,
      "ھينEW": 1544,
      "ڊوي": 1545,
      "گهڻيEW": 1546,
      "رواي": 1547,
      "مسلماننEW": 1548,
      "عيسو": 1549,
      "الاقواميEW": 1550,
      "ڌوEW": 1551,
      "ايم": 1552,
      "ڪراچ": 1553,
      "موضو": 1554,
      "باقيEW": 1555,
      "ساEW": 1556,
      "رستEW": 1557,
      "لکيوEW": 1558,
      "اينEW": 1559,
      "ٽرو": 1560,
      "ڇڏي": 1561,
      "پسند": 1562,
      "ڊيا": 1563,
      "اڳتيEW": 1564,
      "مطلبEW": 1565,
      "NLعEW": 1566,
      "الڳEW": 1567,
      "سياست": 1568,
      "مسئ": 1569,
      "يورپEW": 1570,
      "ستيEW": 1571,
      "ڍنڍ": 1572,
      "چار": 1573,
      "يڪلEW": 1574,
      "بند": 1575,
      "سNL": 1576,
      "پيءEW": 1577,
      "شاعريEW": 1578,
      "ڳالههEW": 1579,
      "تبديلEW": 1580,
      "هنڪريEW": 1581,
      "رح": 1582,
      "نٽEW": 1583,
      "ڳنڍ": 1584,
      "ٿيندڙEW": 1585,
      "اط": 1586,
      "لوڪEW": 1587,
      "وڃنEW": 1588,
      "اوي": 1589,
      "مشھ": 1590,
      "فيص": 1591,
      "فقيرEW": 1592,
      "تشري": 1593,
      "فران": 1594,
      "قرآنEW": 1595,
      "حڪمر": 1596,
      "ندا": 1597,
      "مرتبEW": 1598,
      "ملنEW": 1599,
      "يونNL": 1600,
      "ٻنهيEW": 1601,
      "راب": 1602,
      "پئ": 1603,
      "جنوريEW": 1604,
      "مولاناEW": 1605,
      "بلوچ": 1606,
      "ملڪ": 1607,
      "امنEW": 1608,
      "جائ": 1609,
      "زبانEW": 1610,
      "وٽ": 1611,
      "ايسEW": 1612,
      "ليلEW": 1613,
      "ڄامشورو": 1614,
      "ڇاEW": 1615,
      "قلا": 1616,
      "ھيوEW": 1617,
      "ڇڏيو": 1618,
      "موسي": 1619,
      "مقاميEW": 1620,
      "پارٽيEW": 1621,
      "ڪور": 1622,
      "ماڻھوEW": 1623,
      "عمار": 1624,
      "پٺ": 1625,
      "صيEW": 1626,
      "ںEW": 1627,
      "سطحEW": 1628,
      "چندEW": 1629,
      "تحقيقEW": 1630,
      "پوريEW": 1631,
      "لکEW": 1632,
      "شهر": 1633,
      "ابنEW": 1634,
      "فلس": 1635,
      "وزيرEW": 1636,
      "لاڙڪ": 1637,
      "زن": 1638,
      "چوريوEW": 1639,
      "چونڊEW": 1640,
      "وره": 1641,
      "شتEW": 1642,
      "آخرEW": 1643,
      "جڏھنEW": 1644,
      "ڪيونEW": 1645,
      "ڪمپن": 1646,
      "نمائ": 1647,
      "عNL": 1648,
      "هيون": 1649,
      "نار": 1650,
      "جني": 1651,
      "توهانEW": 1652,
      "اولھEW": 1653,
      "پنجEW": 1654,
      "چر": 1655,
      "روا": 1656,
      "انڊياEW": 1657,
      "ٻولينEW": 1658,
      "جاگرافي": 1659,
      "پاڻيءEW": 1660,
      "نما": 1661,
      "گهو": 1662,
      "مشھورEW": 1663,
      "افغ": 1664,
      "مقاب": 1665,
      "راج": 1666,
      "ڇڏيEW": 1667,
      "ڪهاڻ": 1668,
      "ستان": 1669,
      "ڊسم": 1670,
      "شڪ": 1671,
      "هجي": 1672,
      "ڏنو": 1673,
      "ھئيEW": 1674,
      "بيتEW": 1675,
      "سمنEW": 1676,
      "قتلEW": 1677,
      "مکي": 1678,
      "لاء": 1679,
      "کينEW": 1680,
      "لفظ": 1681,
      "سفرEW": 1682,
      "NLھنEW": 1683,
      "اڳو": 1684,
      "سنڌوEW": 1685,
      "ٽن": 1686,
      "اداڪ": 1687,
      "ننڍيEW": 1688,
      "مجمو": 1689,
      "هليEW": 1690,
      "سنگ": 1691,
      "زورEW": 1692,
      "ڪيمي": 1693,
      "بال": 1694,
      "صدEW": 1695,
      "ھوندوEW": 1696,
      "باريEW": 1697,
      "زتEW": 1698,
      "ترتيبEW": 1699,
      "قا": 1700,
      "وارEW": 1701,
      "توڙيEW": 1702,
      "ائينداEW": 1703,
      "وڙ": 1704,
      "اچڻEW": 1705,
      "ڪلي": 1706,
      "معاش": 1707,
      "ڪوششEW": 1708,
      "پوء": 1709,
      "هار": 1710,
      "اھاEW": 1711,
      "ڪتابنEW": 1712,
      "پاسEW": 1713,
      "الوEW": 1714,
      "طب": 1715,
      "مڃ": 1716,
      "توڻ": 1717,
      "جبلEW": 1718,
      "سامو": 1719,
      "فن": 1720,
      "جيتوڻ": 1721,
      "نتيجيEW": 1722,
      "ٻار": 1723,
      "ٽيو": 1724,
      "حد": 1725,
      "موجودهEW": 1726,
      "رض": 1727,
      "ضوEW": 1728,
      "متنEW": 1729,
      "سميتEW": 1730,
      "عه": 1731,
      "ماڻھنEW": 1732,
      "رڪار": 1733,
      "مئ": 1734,
      "پياEW": 1735,
      "تيءEW": 1736,
      "شڪلEW": 1737,
      "مقصدEW": 1738,
      "بين": 1739,
      "سولEW": 1740,
      "ملاح": 1741,
      "تعليميEW": 1742,
      "دائيEW": 1743,
      "فارسيEW": 1744,
      "سائنس": 1745,
      "هجيEW": 1746,
      "ڙيونEW": 1747,
      "سگهجيEW": 1748,
      "اوتEW": 1749,
      "NLنئونEW": 1750,
      "اندازEW": 1751,
      "ثقافتيEW": 1752,
      "لئ": 1753,
      "سگ": 1754,
      "اسڪول": 1755,
      "والEW": 1756,
      "نوانEW": 1757,
      "پھرينEW": 1758,
      "مصن": 1759,
      "گرمEW": 1760,
      "سڪ": 1761,
      "ائرEW": 1762,
      "اهي": 1763,
      "اسٽيشنNL": 1764,
      "رست": 1765,
      "مدر": 1766,
      "وط": 1767,
      "حڪمEW": 1768,
      "عالمEW": 1769,
      "آوا": 1770,
      "بھ": 1771,
      "جبل": 1772,
      "تف": 1773,
      "جداEW": 1774,
      "جيتوڻيڪEW": 1775,
      "حاڪ": 1776,
      "خلي": 1777,
      "ڇيEW": 1778,
      "دف": 1779,
      "طا": 1780,
      "ڊنEW": 1781,
      "ڪلا": 1782,
      "اصطلاحنEW": 1783,
      "سختEW": 1784,
      "جسمEW": 1785,
      "سون": 1786,
      "چڪوEW": 1787,
      "چيئر": 1788,
      "ريگ": 1789,
      "اولا": 1790,
      "بغ": 1791,
      "قط": 1792,
      "نسيEW": 1793,
      "پروگرا": 1794,
      "داو": 1795,
      "انج": 1796,
      "موڪل": 1797,
      "گريEW": 1798,
      "زندگيءEW": 1799,
      "زمEW": 1800,
      "رکندڙEW": 1801,
      "مذهبيEW": 1802,
      "ورتو": 1803,
      "مرڪزيEW": 1804,
      "غل": 1805,
      "گارEW": 1806,
      "ارتيEW": 1807,
      "قومEW": 1808,
      "ڄاڻEW": 1809,
      "ايڊيشنEW": 1810,
      "بيگ": 1811,
      "عورتEW": 1812,
      "شم": 1813,
      "پئيEW": 1814,
      "خداEW": 1815,
      "ذEW": 1816,
      "وائ": 1817,
      "ٻيٽEW": 1818,
      "ليا": 1819,
      "يدEW": 1820,
      "اڃاEW": 1821,
      "نوجو": 1822,
      "قلعيEW": 1823,
      "نئونEW": 1824,
      "ٽين": 1825,
      "پولي": 1826,
      "اون": 1827,
      "ٽلEW": 1828,
      "الاEW": 1829,
      "پيدائ": 1830,
      "پھريونEW": 1831,
      "فتارEW": 1832,
      "واس": 1833,
      "پريEW": 1834,
      "ڀڳEW": 1835,
      "لالEW": 1836,
      "ڙهيEW": 1837,
      "اصليEW": 1838,
      "هنديEW": 1839,
      "پريلEW": 1840,
      "سلا": 1841,
      "ادنEW": 1842,
      "هNL": 1843,
      "خود": 1844,
      "بانيEW": 1845,
      "چڱ": 1846,
      "حالEW": 1847,
      "شاعريءEW": 1848,
      "جمهو": 1849,
      "ڀيروEW": 1850,
      "ڻNL": 1851,
      "ڊسمبرEW": 1852,
      "ونNLزمرو": 1853,
      "امامEW": 1854,
      "چئبوEW": 1855,
      "اميرEW": 1856,
      "ڙينEW": 1857,
      "آڪٽو": 1858,
      "جما": 1859,
      "لغت": 1860,
      "آث": 1861,
      "والدEW": 1862,
      "رابط": 1863,
      "سار": 1864,
      "هزارEW": 1865,
      "ايرانEW": 1866,
      "صليEW": 1867,
      "ريNL": 1868,
      "عد": 1869,
      "چرEW": 1870,
      "ائن": 1871,
      "موادEW": 1872,
      "لش": 1873,
      "ڌارEW": 1874,
      "سنڀ": 1875,
      "ڪNL": 1876,
      "انتظاميEW": 1877,
      "قابلEW": 1878,
      "ليڪ": 1879,
      "وق": 1880,
      "پاس": 1881,
      "ڪيا": 1882,
      "ٿياEW": 1883,
      "پيداو": 1884,
      "ڪناريEW": 1885,
      "پاڪستانيEW": 1886,
      "شوEW": 1887,
      "ڊاEW": 1888,
      "سجEW": 1889,
      "اسيمب": 1890,
      "ڪراچيءEW": 1891,
      "رکڻEW": 1892,
      "حمل": 1893,
      "خطEW": 1894,
      "داريEW": 1895,
      "بزر": 1896,
      "ڊڪ": 1897,
      "گاههEW": 1898,
      "بادشاههEW": 1899,
      "مکيهEW": 1900,
      "وجه": 1901,
      "رستيEW": 1902,
      "زمي": 1903,
      "ٽا": 1904,
      "ڊيوEW": 1905,
      "حيات": 1906,
      "وڪيپيڊيا": 1907,
      "خوا": 1908,
      "مرح": 1909,
      "عظيمEW": 1910,
      "ماه": 1911,
      "پاEW": 1912,
      "سامونڊيEW": 1913,
      "تعلقو": 1914,
      "راجاEW": 1915,
      "قدرتيEW": 1916,
      "منهن": 1917,
      "نالاEW": 1918,
      "وڌيEW": 1919,
      "گھر": 1920,
      "بنگ": 1921,
      "فوٽEW": 1922,
      "تشريحيEW": 1923,
      "نبيEW": 1924,
      "هاEW": 1925,
      "فيبرو": 1926,
      "واپسEW": 1927,
      "آگسٽEW": 1928,
      "غز": 1929,
      "جع": 1930,
      "ليو": 1931,
      "روش": 1932,
      "ابوEW": 1933,
      "اڪيEW": 1934,
      "صحي": 1935,
      "نمو": 1936,
      "ڇاڪ": 1937,
      "سيپٽ": 1938,
      "انجني": 1939,
      "رڪارڊEW": 1940,
      "اجا": 1941,
      "اٿار": 1942,
      "حالتEW": 1943,
      "آفريڪاEW": 1944,
      "ٽال": 1945,
      "مخال": 1946,
      "قيدEW": 1947,
      "عقي": 1948,
      "ڊلEW": 1949,
      "ڊگه": 1950,
      "ڇاڪاڻEW": 1951,
      "انقلا": 1952,
      "اٿس": 1953,
      "جرEW": 1954,
      "پسندEW": 1955,
      "يڪي": 1956,
      "انهيEW": 1957,
      "لکڻEW": 1958,
      "راه": 1959,
      "الو": 1960,
      "ساح": 1961,
      "پهچ": 1962,
      "قبضوEW": 1963,
      "اٽڪلEW": 1964,
      "شڪار": 1965,
      "برطانويEW": 1966,
      "اڻوEW": 1967,
      "وڏنEW": 1968,
      "سيڪري": 1969,
      "شريفEW": 1970,
      "فه": 1971,
      "عث": 1972,
      "سليEW": 1973,
      "عواميEW": 1974,
      "وسل": 1975,
      "قومنEW": 1976,
      "صديءEW": 1977,
      "ٻہEW": 1978,
      "پکي": 1979,
      "ڊيو": 1980,
      "گوEW": 1981,
      "سلطانEW": 1982,
      "رج": 1983,
      "انگريزنEW": 1984,
      "صور": 1985,
      "مذھ": 1986,
      "طاقتEW": 1987,
      "جهانEW": 1988,
      "پرائ": 1989,
      "هاءEW": 1990,
      "زNL": 1991,
      "روڊEW": 1992,
      "باغ": 1993,
      "مهين": 1994,
      "پروفي": 1995,
      "آهيNL": 1996,
      "ضلعوEW": 1997,
      "موEW": 1998,
      "ڏينداEW": 1999,
      "رائي": 2000,
      "شيءEW": 2001,
      "اعل": 2002,
      "رابEW": 2003,
      "معام": 2004,
      "ٽائيEW": 2005,
      "دومEW": 2006,
      "زيءEW": 2007,
      "انٽر": 2008,
      "تجر": 2009,
      "باغEW": 2010,
      "آزاديEW": 2011,
      "ٻارنEW": 2012,
      "جولاءEW": 2013,
      "متاثرEW": 2014,
      "پلي": 2015,
      "ضرورتEW": 2016,
      "وزي": 2017,
      "ئن": 2018,
      "ڏو": 2019,
      "NLچ": 2020,
      "افتEW": 2021,
      "اسيمبليEW": 2022,
      "ڀاءEW": 2023,
      "رهياEW": 2024,
      "عليٰEW": 2025,
      "تعلقوEW": 2026,
      "ٻيهرEW": 2027,
      "جهEW": 2028,
      "ماتEW": 2029,
      "اولادEW": 2030,
      "نڪت": 2031,
      "ڪلامEW": 2032,
      "ڪيٽEW": 2033,
      "ٿئي": 2034,
      "اتانEW": 2035,
      "پراڻيEW": 2036,
      "ٽنگEW": 2037,
      "موق": 2038,
      "بائيEW": 2039,
      "وچ": 2040,
      "تروEW": 2041,
      "بNL": 2042,
      "ذاتEW": 2043,
      "خبرEW": 2044,
      "ڀارتEW": 2045,
      "آڪٽوبرEW": 2046,
      "ٺٽيEW": 2047,
      "بيگEW": 2048,
      "جوڙ": 2049,
      "تنظيمEW": 2050,
      "ڪروEW": 2051,
      "زوEW": 2052,
      "ٺاھ": 2053,
      "منصو": 2054,
      "نومبرEW": 2055,
      "سنڌيءEW": 2056,
      "گورنرEW": 2057,
      "شلEW": 2058,
      "ڇڏيوEW": 2059,
      "جوا": 2060,
      "ڪمي": 2061,
      "خودEW": 2062,
      "طيفEW": 2063,
      "اپريلEW": 2064,
      "خير": 2065,
      "رهي": 2066,
      "پٿرEW": 2067,
      "چوڻEW": 2068,
      "ويجهوEW": 2069,
      "ادوEW": 2070,
      "ٺھ": 2071,
      "هيوEW": 2072,
      "اڌEW": 2073,
      "خات": 2074,
      "منتق": 2075,
      "اٺ": 2076,
      "قلي": 2077,
      "مخدومEW": 2078,
      "متيEW": 2079,
      "اهڙوEW": 2080,
      "ٿيونEW": 2081,
      "سڌ": 2082,
      "پورٽEW": 2083,
      "سلسل": 2084,
      "ٺهيلEW": 2085,
      "اسمEW": 2086,
      "حاجيEW": 2087,
      "ھئا": 2088,
      "آوازEW": 2089,
      "ويتEW": 2090,
      "شهرنEW": 2091,
      "وڃڻEW": 2092,
      "سيپٽمبرEW": 2093,
      "NLسنڌEW": 2094,
      "موتEW": 2095,
      "سيو": 2096,
      "ناولEW": 2097,
      "يونانيEW": 2098,
      "محفو": 2099,
      "پوروEW": 2100,
      "گھٽEW": 2101,
      "ئسEW": 2102,
      "رياستنEW": 2103,
      "وجودEW": 2104,
      "ڳول": 2105,
      "ڪام": 2106,
      "نمونيEW": 2107,
      "سونEW": 2108,
      "تنهنڪريEW": 2109,
      "علاو": 2110,
      "اعلانEW": 2111,
      "لڊEW": 2112,
      "اخبارEW": 2113,
      "گول": 2114,
      "ندڙنEW": 2115,
      "گج": 2116,
      "لسEW": 2117,
      "ايرا": 2118,
      "ڊين": 2119,
      "انھيءEW": 2120,
      "نديءEW": 2121,
      "رين": 2122,
      "ريڪ": 2123,
      "راجEW": 2124,
      "هنڌ": 2125,
      "ازيEW": 2126,
      "چا": 2127,
      "معنيEW": 2128,
      "آغ": 2129,
      "خر": 2130,
      "سائينEW": 2131,
      "اصطلاحEW": 2132,
      "عيسويءEW": 2133,
      "اڪث": 2134,
      "شڪارEW": 2135,
      "ڪاب": 2136,
      "اڪيڊ": 2137,
      "فهر": 2138,
      "ڻڻEW": 2139,
      "ميدانEW": 2140,
      "لشڪرEW": 2141,
      "يامEW": 2142,
      "سلسليEW": 2143,
      "اسٽيشنEW": 2144,
      "محفوظEW": 2145,
      "ٻاهرEW": 2146,
      "ورها": 2147,
      "عرصيEW": 2148,
      "شاهيEW": 2149,
      "NLال": 2150,
      "ارڪEW": 2151,
      "نظري": 2152,
      "شڪEW": 2153,
      "ھل": 2154,
      "فهرست": 2155,
      "ٽيڪنال": 2156,
      "آن": 2157,
      "مضبو": 2158,
      "جنگ": 2159,
      "فور": 2160,
      "حقيقتEW": 2161,
      "عظمEW": 2162,
      "ارNL": 2163,
      "صافEW": 2164,
      "مرادEW": 2165,
      "مڙ": 2166,
      "قيمتEW": 2167,
      "عوNL": 2168,
      "قبر": 2169,
      "راڻEW": 2170,
      "بهترينEW": 2171,
      "قليچEW": 2172,
      "ڊرEW": 2173,
      "ڏه": 2174,
      "واپارEW": 2175,
      "صحيحEW": 2176,
      "نيا": 2177,
      "روشنيEW": 2178,
      "سمو": 2179,
      "ڻيءEW": 2180,
      "سائنسيEW": 2181,
      "نيوEW": 2182,
      "ايڊ": 2183,
      "اعليٰEW": 2184,
      "پروفيسرEW": 2185,
      "يوNL": 2186,
      "وين": 2187,
      "ارفEW": 2188,
      "شاهEW": 2189,
      "بلوچستانEW": 2190,
      "سردارEW": 2191,
      "قبيليEW": 2192,
      "ابتدائيEW": 2193,
      "ڪرڻ": 2194,
      "سماجEW": 2195,
      "ڏسڻEW": 2196,
      "آب": 2197,
      "تما": 2198,
      "آءEW": 2199,
      "ياد": 2200,
      "قاضيEW": 2201,
      "ڏوEW": 2202,
      "اسما": 2203,
      "چوٿ": 2204,
      "رهنEW": 2205,
      "گههEW": 2206,
      "ڪمپيو": 2207,
      "پبلڪEW": 2208,
      "تصورEW": 2209,
      "پيدائشEW": 2210,
      "دNL": 2211,
      "ھتانEW": 2212,
      "سول": 2213,
      "کرEW": 2214,
      "اريءEW": 2215,
      "گھرEW": 2216,
      "موضوعEW": 2217,
      "ڙههEW": 2218,
      "مذهبEW": 2219,
      "ڍنڍEW": 2220,
      "مختص": 2221,
      "رنگ": 2222,
      "ڏسيEW": 2223,
      "ماڳEW": 2224,
      "واءEW": 2225,
      "وامEW": 2226,
      "يورپيEW": 2227,
      "اڀ": 2228,
      "ڻينEW": 2229,
      "ھونEW": 2230,
      "شهرNLزمرو": 2231,
      "سرحدEW": 2232,
      "وراEW": 2233,
      "حصنEW": 2234,
      "اڪوEW": 2235,
      "وفا": 2236,
      "وني": 2237,
      "فيبروريEW": 2238,
      "هجڻEW": 2239,
      "چونEW": 2240,
      "نڊنEW": 2241,
      "ايڊيشن": 2242,
      "روسEW": 2243,
      "ٽائي": 2244,
      "روايتEW": 2245,
      "سمجهيوEW": 2246,
      "ثقافتEW": 2247,
      "افغان": 2248,
      "سيڪريٽريEW": 2249,
      "لائيEW": 2250,
      "هورEW": 2251,
      "ڊNL": 2252,
      "توان": 2253,
      "لفظنEW": 2254,
      "بابEW": 2255,
      "سومر": 2256,
      "شروعاتيEW": 2257,
      "NLجيEW": 2258,
      "ليگEW": 2259,
      "ڏينھنEW": 2260,
      "ارو": 2261,
      "پهر": 2262,
      "ساڳيEW": 2263,
      "پاڪEW": 2264,
      "پڙه": 2265,
      "هارEW": 2266,
      "روزEW": 2267,
      "ورتوEW": 2268,
      "ملي": 2269,
      "مظ": 2270,
      "ڪيتريونEW": 2271,
      "ڀرسانEW": 2272,
      "زرعيEW": 2273,
      "شخصEW": 2274,
      "صنع": 2275,
      "اٺEW": 2276,
      "ثاب": 2277,
      "شمارEW": 2278,
      "گيرEW": 2279,
      "وزيرا": 2280,
      "بان": 2281,
      "ساڳئيEW": 2282,
      "چيئرمينEW": 2283,
      "طبي": 2284,
      "مپ": 2285,
      "ڻيونEW": 2286,
      "مقد": 2287,
      "اوچ": 2288,
      "اجيEW": 2289,
      "پيداوارEW": 2290,
      "مئيEW": 2291,
      "گڏو": 2292,
      "نڀ": 2293,
      "اداريEW": 2294,
      "فٽEW": 2295,
      "ڊويزنEW": 2296,
      "ايندڙEW": 2297,
      "ڪميون": 2298,
      "متونEW": 2299,
      "لمEW": 2300,
      "پال": 2301,
      "گز": 2302,
      "بري": 2303,
      "اجازتEW": 2304,
      "وس": 2305,
      "راش": 2306,
      "صفحاEW": 2307,
      "جين": 2308,
      "سياستEW": 2309,
      "ائيندوEW": 2310,
      "لاڙڪاڻيEW": 2311,
      "ھاڻيEW": 2312,
      "جانورنEW": 2313,
      "اڪثريتEW": 2314,
      "آئينEW": 2315,
      "سنهEW": 2316,
      "سڃاڻ": 2317,
      "سانچاNLزمرو": 2318,
      "مستق": 2319,
      "ترج": 2320,
      "آئيEW": 2321,
      "بنديEW": 2322,
      "فض": 2323,
      "اھڙيEW": 2324,
      "ڪپ": 2325,
      "NLت": 2326,
      "بالEW": 2327,
      "سليمEW": 2328,
      "حاڪمEW": 2329,
      "جهن": 2330,
      "چنEW": 2331,
      "خار": 2332,
      "NLسانچوEW": 2333,
      "نقص": 2334,
      "صحتEW": 2335,
      "مور": 2336,
      "کنڊEW": 2337,
      "سئ": 2338,
      "قاEW": 2339,
      "قري": 2340,
      "قبولEW": 2341,
      "درجوEW": 2342,
      "گڏوگڏEW": 2343,
      "ڪارو": 2344,
      "نائ": 2345,
      "ڪتEW": 2346,
      "ضروريEW": 2347,
      "انجنيئر": 2348,
      "ٺاهيEW": 2349,
      "گذري": 2350,
      "جبلنEW": 2351,
      "عنص": 2352,
      "ماهرEW": 2353,
      "معلومEW": 2354,
      "ڪيمEW": 2355,
      "لائينEW": 2356,
      "NLپ": 2357,
      "ڪرنEW": 2358,
      "شامEW": 2359,
      "شاخEW": 2360,
      "نمائند": 2361,
      "آيلEW": 2362,
      "واEW": 2363,
      "چين": 2364,
      "صوصEW": 2365,
      "چانڊ": 2366,
      "يوس": 2367,
      "ايندوEW": 2368,
      "جينEW": 2369,
      "دستاوي": 2370,
      "ڊائريڪ": 2371,
      "مضبوطEW": 2372,
      "ڪٿيEW": 2373,
      "چئنEW": 2374,
      "ريهEW": 2375,
      "ٽيونNLزمرو": 2376,
      "ــEW": 2377,
      "گورنمينٽEW": 2378,
      "عمل": 2379,
      "علاوهEW": 2380,
      "دا": 2381,
      "راند": 2382,
      "قيامEW": 2383,
      "ڪرينEW": 2384,
      "گڏجيEW": 2385,
      "ڏني": 2386,
      "صوبائيEW": 2387,
      "عق": 2388,
      "لرEW": 2389,
      "ميءEW": 2390,
      "ماحولEW": 2391,
      "پروگرامEW": 2392,
      "وسلمEW": 2393,
      "آئي": 2394,
      "اهميتEW": 2395,
      "بريEW": 2396,
      "ترمي": 2397,
      "ڌرتيءEW": 2398,
      "قبضيEW": 2399,
      "اعظمEW": 2400,
      "حملوEW": 2401,
      "ويڪ": 2402,
      "تڪEW": 2403,
      "ثابتEW": 2404,
      "اڪEW": 2405,
      "صيتEW": 2406,
      "ٻاه": 2407,
      "هواEW": 2408,
      "محبتEW": 2409,
      "رهڻEW": 2410,
      "تخلي": 2411,
      "تعلقوNL": 2412,
      "وڪ": 2413,
      "آياEW": 2414,
      "ثيEW": 2415,
      "ومEW": 2416,
      "ڄاڻايلEW": 2417,
      "ذرب": 2418,
      "راڄ": 2419,
      "تحف": 2420,
      "شهريEW": 2421,
      "بدر": 2422,
      "ڊوEW": 2423,
      "فقطEW": 2424,
      "هئڻEW": 2425,
      "سائيڪ": 2426,
      "سھ": 2427,
      "نگر": 2428,
      "خوش": 2429,
      "حر": 2430,
      "عبداللهEW": 2431,
      "سريEW": 2432,
      "مسا": 2433,
      "موسمEW": 2434,
      "بمب": 2435,
      "سڪر": 2436,
      "کنEW": 2437,
      "تهذي": 2438,
      "ابراه": 2439,
      "سياح": 2440,
      "ذربائي": 2441,
      "لق": 2442,
      "ڊگريEW": 2443,
      "ٺاهي": 2444,
      "طريقيEW": 2445,
      "لئنگ": 2446,
      "حقنEW": 2447,
      "سڄ": 2448,
      "اقت": 2449,
      "فز": 2450,
      "پٽيEW": 2451,
      "چونڊيوEW": 2452,
      "مختصرEW": 2453,
      "ئيجEW": 2454,
      "اوهانEW": 2455,
      "ردEW": 2456,
      "روفEW": 2457,
      "ڊر": 2458,
      "ايٽ": 2459,
      "تيلEW": 2460,
      "مخصوصEW": 2461,
      "يراEW": 2462,
      "پيڊياEW": 2463,
      "فرقEW": 2464,
      "لڳيEW": 2465,
      "ڏيکار": 2466,
      "فهرستEW": 2467,
      "لياEW": 2468,
      "دول": 2469,
      "ٻڌلEW": 2470,
      "ايوارڊEW": 2471,
      "ڪيميائيEW": 2472,
      "لڳو": 2473,
      "معلوماتEW": 2474,
      "گرميEW": 2475,
      "ٺاهڻEW": 2476,
      "سائيزEW": 2477,
      "ڪونهEW": 2478,
      "اپ": 2479,
      "ائشEW": 2480,
      "گهٽ": 2481,
      "صدي": 2482,
      "هز": 2483,
      "اسينEW": 2484,
      "ٽرڪEW": 2485,
      "ڪمپنيEW": 2486,
      "اث": 2487,
      "حسا": 2488,
      "ڪريمEW": 2489,
      "اڀر": 2490,
      "چان": 2491,
      "درياههEW": 2492,
      "ميش": 2493,
      "اظ": 2494,
      "عوامEW": 2495,
      "خال": 2496,
