{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<SEP>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<MASK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<UNK>": 0,
      "<PAD>": 1,
      "<BOS>": 2,
      "<EOS>": 3,
      "<SEP>": 4,
      "<MASK>": 5,
      "!": 6,
      ".": 7,
      "E": 8,
      "L": 9,
      "N": 10,
      "W": 11,
      "؁": 12,
      "؋": 13,
      "،": 14,
      "؎": 15,
      "ؐ": 16,
      "ؑ": 17,
      "ؒ": 18,
      "ؓ": 19,
      "ؕ": 20,
      "؛": 21,
      "؟": 22,
      "ء": 23,
      "آ": 24,
      "أ": 25,
      "ؤ": 26,
      "إ": 27,
      "ئ": 28,
      "ا": 29,
      "ب": 30,
      "ة": 31,
      "ت": 32,
      "ث": 33,
      "ج": 34,
      "ح": 35,
      "خ": 36,
      "د": 37,
      "ذ": 38,
      "ر": 39,
      "ز": 40,
      "س": 41,
      "ش": 42,
      "ص": 43,
      "ض": 44,
      "ط": 45,
      "ظ": 46,
      "ع": 47,
      "غ": 48,
      "ـ": 49,
      "ف": 50,
      "ق": 51,
      "ك": 52,
      "ل": 53,
      "م": 54,
      "ن": 55,
      "ه": 56,
      "و": 57,
      "ي": 58,
      "ً": 59,
      "ٓ": 60,
      "ٔ": 61,
      "ٕ": 62,
      "ٖ": 63,
      "ٗ": 64,
      "ٚ": 65,
      "ٜ": 66,
      "ٟ": 67,
      "٪": 68,
      "٫": 69,
      "٬": 70,
      "٭": 71,
      "ٮ": 72,
      "ٰ": 73,
      "ٱ": 74,
      "ٳ": 75,
      "ٴ": 76,
      "ٹ": 77,
      "ٺ": 78,
      "ٻ": 79,
      "ټ": 80,
      "ٽ": 81,
      "پ": 82,
      "ٿ": 83,
      "ڀ": 84,
      "ځ": 85,
      "ڃ": 86,
      "ڄ": 87,
      "څ": 88,
      "چ": 89,
      "ڇ": 90,
      "ڈ": 91,
      "ډ": 92,
      "ڊ": 93,
      "ڌ": 94,
      "ڍ": 95,
      "ڎ": 96,
      "ڏ": 97,
      "ڑ": 98,
      "ړ": 99,
      "ڕ": 100,
      "ږ": 101,
      "ژ": 102,
      "ڙ": 103,
      "ښ": 104,
      "ڦ": 105,
      "ک": 106,
      "ڪ": 107,
      "ګ": 108,
      "ڭ": 109,
      "گ": 110,
      "ڱ": 111,
      "ڲ": 112,
      "ڳ": 113,
      "ڵ": 114,
      "ں": 115,
      "ڻ": 116,
      "ھ": 117,
      "ہ": 118,
      "ۂ": 119,
      "ۃ": 120,
      "ۄ": 121,
      "ۅ": 122,
      "ۆ": 123,
      "ۇ": 124,
      "ۉ": 125,
      "ۏ": 126,
      "۔": 127,
      "ە": 128,
      "ۖ": 129,
      "ۗ": 130,
      "ۙ": 131,
      "ۚ": 132,
      "ۜ": 133,
      "۠": 134,
      "ۡ": 135,
      "ۢ": 136,
      "ۤ": 137,
      "۫": 138,
      "۬": 139,
      "ۮ": 140,
      "ۯ": 141,
      "۽": 142,
      "۾": 143,
      "ۿ": 144,
      "ݔ": 145,
      "ݣ": 146,
      "ݨ": 147,
      "ݯ": 148,
      "﴾": 149,
      "﴿": 150,
      "﷢": 151,
      "﷥": 152,
      "﷦": 153,
      "EW": 154,
      "يEW": 155,
      "نEW": 156,
      "وEW": 157,
      "جيEW": 158,
      "رEW": 159,
      "انEW": 160,
      "اEW": 161,
      "NL": 162,
      "لEW": 163,
      "ان": 164,
      "ار": 165,
      "ائ": 166,
      "يو": 167,
      "ند": 168,
      "هEW": 169,
      "آه": 170,
      "تEW": 171,
      "مEW": 172,
      "ءEW": 173,
      "جوEW": 174,
      "ال": 175,
      "ري": 176,
      "هنEW": 177,
      "ينEW": 178,
      "ڪEW": 179,
      "تيEW": 180,
      "دEW": 181,
      "ڻEW": 182,
      "رو": 183,
      "اس": 184,
      "يوEW": 185,
      "کيEW": 186,
      "لا": 187,
      "ريEW": 188,
      "آهي": 189,
      "اه": 190,
      "را": 191,
      "سEW": 192,
      "مي": 193,
      "ياEW": 194,
      "بEW": 195,
      "يءEW": 196,
      "يڪ": 197,
      "اد": 198,
      "عEW": 199,
      "ور": 200,
      "ما": 201,
      "کانEW": 202,
      "ارEW": 203,
      "ين": 204,
      "سن": 205,
      "ونEW": 206,
      "ئيEW": 207,
      "ٽEW": 208,
      "ورEW": 209,
      "سانEW": 210,
      "جن": 211,
      "عل": 212,
      "وي": 213,
      "اي": 214,
      "مو": 215,
      "هو": 216,
      "وا": 217,
      "ھنEW": 218,
      "ڪي": 219,
      "اريEW": 220,
      "سنڌ": 221,
      "يونEW": 222,
      "هڪEW": 223,
      "پي": 224,
      "ول": 225,
      "زم": 226,
      "ام": 227,
      "جاEW": 228,
      "اب": 229,
      "ڪريEW": 230,
      "تهEW": 231,
      "فEW": 232,
      "ست": 233,
      "ٿي": 234,
      "ڪر": 235,
      "مل": 236,
      "ائيEW": 237,
      "ون": 238,
      "آھ": 239,
      "سي": 240,
      "ندوEW": 241,
      "جيڪ": 242,
      "پن": 243,
      "آهن": 244,
      "اڪ": 245,
      "گه": 246,
      "يا": 247,
      "مانEW": 248,
      "ہEW": 249,
      "پو": 250,
      "ئي": 251,
      "زEW": 252,
      "هن": 253,
      "يون": 254,
      "سا": 255,
      "ڊEW": 256,
      "لاءEW": 257,
      "آهيEW": 258,
      "NLزم": 259,
      "NLزمرو": 260,
      "ڪو": 261,
      "من": 262,
      "لي": 263,
      "دي": 264,
      "اڻ": 265,
      "بهEW": 266,
      "ڙEW": 267,
      "او": 268,
      "بي": 269,
      "تر": 270,
      "ٿيEW": 271,
      "ھEW": 272,
      "با": 273,
      "جه": 274,
      "ليEW": 275,
      "اص": 276,
      "بيEW": 277,
      "سند": 278,
      "تا": 279,
      "ائي": 280,
      "لو": 281,
      "جي": 282,
      "مح": 283,
      "قEW": 284,
      "انيEW": 285,
      "ميEW": 286,
      "تي": 287,
      "جو": 288,
      "گEW": 289,
      "شه": 290,
      "نديEW": 291,
      "جEW": 292,
      "نداEW": 293,
      "ائينEW": 294,
      "نال": 295,
      "هيEW": 296,
      "شا": 297,
      "ٽيEW": 298,
      "مر": 299,
      "جنهنEW": 300,
      "ڪيوEW": 301,
      "بر": 302,
      "امEW": 303,
      "سنڌEW": 304,
      "يلEW": 305,
      "سر": 306,
      "شEW": 307,
      "در": 308,
      "وڏ": 309,
      "سو": 310,
      "سل": 311,
      "ٿو": 312,
      "قيEW": 313,
      "ڪن": 314,
      "ستانEW": 315,
      "جنEW": 316,
      "هوEW": 317,
      "ات": 318,
      "ڙيEW": 319,
      "ٽي": 320,
      "آھي": 321,
      "حEW": 322,
      "ره": 323,
      "ني": 324,
      "تعل": 325,
      "باد": 326,
      "طورEW": 327,
      "مدEW": 328,
      "چو": 329,
      "نيEW": 330,
      "سندسEW": 331,
      "في": 332,
      "پوءEW": 333,
      "ندڙEW": 334,
      "وٺ": 335,
      "وار": 336,
      "پرEW": 337,
      "مق": 338,
      "بل": 339,
      "پنهن": 340,
      "سيEW": 341,
      "برEW": 342,
      "عيEW": 343,
      "تع": 344,
      "ڪرڻEW": 345,
      "چEW": 346,
      "انهنEW": 347,
      "ڻيEW": 348,
      "ڏهنEW": 349,
      "اري": 350,
      "مع": 351,
      "ڪيEW": 352,
      "ويو": 353,
      "ٽرEW": 354,
      "جا": 355,
      "اف": 356,
      "واريEW": 357,
      "جيڪوEW": 358,
      "رس": 359,
      "وڌ": 360,
      "وڃ": 361,
      "اح": 362,
      "ماڻ": 363,
      "نهEW": 364,
      "گھ": 365,
      "رينEW": 366,
      "مخ": 367,
      "قتEW": 368,
      "اھ": 369,
      "کي": 370,
      "ڏي": 371,
      "رنEW": 372,
      "په": 373,
      "پا": 374,
      "سان": 375,
      "طر": 376,
      "تنEW": 377,
      "تابEW": 378,
      "تائينEW": 379,
      "قي": 380,
      "صو": 381,
      "اند": 382,
      "اڳ": 383,
      "سنڌيEW": 384,
      "شنEW": 385,
      "شھ": 386,
      "حي": 387,
      "اهوEW": 388,
      "اههEW": 389,
      "ڪتابEW": 390,
      "انگ": 391,
      "پڻEW": 392,
      "گڏ": 393,
      "نظ": 394,
      "نو": 395,
      "تو": 396,
      "ديEW": 397,
      "پنهنجيEW": 398,
      "ڪنEW": 399,
      "ھڪEW": 400,
      "منEW": 401,
      "جونEW": 402,
      "ڊي": 403,
      "پاڪ": 404,
      "فر": 405,
      "لک": 406,
      "گر": 407,
      "سالEW": 408,
      "هئ": 409,
      "پار": 410,
      "هي": 411,
      "چيEW": 412,
      "تح": 413,
      "محمدEW": 414,
      "ويوEW": 415,
      "ڪار": 416,
      "سڀ": 417,
      "خEW": 418,
      "اتEW": 419,
      "املEW": 420,
      "آباد": 421,
      "يرEW": 422,
      "ظEW": 423,
      "ههEW": 424,
      "علائ": 425,
      "متEW": 426,
      "اڻيEW": 427,
      "ٻول": 428,
      "وقتEW": 429,
      "شاملEW": 430,
      "ھو": 431,
      "ڪيو": 432,
      "پر": 433,
      "نگ": 434,
      "ڙوEW": 435,
      "قو": 436,
      "ير": 437,
      "ملEW": 438,
      "ٿوEW": 439,
      "پEW": 440,
      "سم": 441,
      "يمEW": 442,
      "ھيEW": 443,
      "نالوEW": 444,
      "رک": 445,
      "بنEW": 446,
      "ٿا": 447,
      "اخ": 448,
      "اهيEW": 449,
      "هيءEW": 450,
      "سٽ": 451,
      "ڳوٺ": 452,
      "ڪمEW": 453,
      "يڪEW": 454,
      "تاري": 455,
      "مط": 456,
      "لڳ": 457,
      "شن": 458,
      "نڍ": 459,
      "مالEW": 460,
      "پاڪستانEW": 461,
      "نا": 462,
      "شرو": 463,
      "ندEW": 464,
      "مار": 465,
      "ئنEW": 466,
      "اديEW": 467,
      "حا": 468,
      "بد": 469,
      "خانEW": 470,
      "داEW": 471,
      "فو": 472,
      "ڪل": 473,
      "ويندوEW": 474,
      "ڪا": 475,
      "اصلEW": 476,
      "جنھنEW": 477,
      "تہEW": 478,
      "آھيEW": 479,
      "بو": 480,
      "شهرEW": 481,
      "اسEW": 482,
      "واق": 483,
      "ائين": 484,
      "بادEW": 485,
      "ضل": 486,
      "عر": 487,
      "دو": 488,
      "خو": 489,
      "ملڪEW": 490,
      "ڪئيEW": 491,
      "آبادEW": 492,
      "جڏهنEW": 493,
      "هئي": 494,
      "شي": 495,
      "ڪاEW": 496,
      "ادEW": 497,
      "حص": 498,
      "مه": 499,
      "مد": 500,
      "مبرEW": 501,
      "وال": 502,
      "زيEW": 503,
      "ٿيو": 504,
      "..": 505,
      "ڳوٺEW": 506,
      "مش": 507,
      "نگEW": 508,
      "استع": 509,
      "صف": 510,
      "آهنEW": 511,
      "سائ": 512,
      "ارنEW": 513,
      "شھرEW": 514,
      "وڃيEW": 515,
      "ڪرا": 516,
      "ڪيتر": 517,
      "ٽر": 518,
      "ڻوEW": 519,
      "ڏن": 520,
      "هئا": 521,
      "فل": 522,
      "يتEW": 523,
      "ٽنEW": 524,
      "جيڪيEW": 525,
      "موجو": 526,
      "وڌيڪEW": 527,
      "سڀEW": 528,
      "دارEW": 529,
      "اسيEW": 530,
      "الي": 531,
      "ميرEW": 532,
      "اتيEW": 533,
      "ئينEW": 534,
      "سگه": 535,
      "ڪئي": 536,
      "زي": 537,
      "استعمالEW": 538,
      "تل": 539,
      "دن": 540,
      "الل": 541,
      "ڪوEW": 542,
      "لامEW": 543,
      "تن": 544,
      "عليEW": 545,
      "جيڪاEW": 546,
      "ھن": 547,
      "اNL": 548,
      "آھن": 549,
      "عامEW": 550,
      "ناليEW": 551,
      "ٺEW": 552,
      "ڪم": 553,
      "ڪرEW": 554,
      "يNL": 555,
      "بن": 556,
      "وڏيEW": 557,
      "ثرEW": 558,
      "نس": 559,
      "ائڻEW": 560,
      "رياس": 561,
      "گڏEW": 562,
      "ڪلEW": 563,
      "الEW": 564,
      "وڏوEW": 565,
      "ڪت": 566,
      "واقعEW": 567,
      "مري": 568,
      "مس": 569,
      "ائون": 570,
      "بہEW": 571,
      "نڊ": 572,
      "حڪو": 573,
      "ڪري": 574,
      "هرEW": 575,
      "سمEW": 576,
      "خاص": 577,
      "ٽو": 578,
      "شاع": 579,
      "ڌEW": 580,
      "ٻي": 581,
      "مين": 582,
      "پيEW": 583,
      "وريEW": 584,
      "شاههEW": 585,
      "بع": 586,
      "جھ": 587,
      "ڪجه": 588,
      "رتEW": 589,
      "مض": 590,
      "دنياEW": 591,
      "صد": 592,
      "پور": 593,
      "۾،": 594,
      "ڏک": 595,
      "ديھEW": 596,
      "کيسEW": 597,
      "ننڍ": 598,
      "تص": 599,
      "ٻينEW": 600,
      "گو": 601,
      "چون": 602,
      "مونEW": 603,
      "علائق": 604,
      "حاصلEW": 605,
      "پاڻEW": 606,
      "تانEW": 607,
      "دورEW": 608,
      "صفح": 609,
      "لنEW": 610,
      "تونEW": 611,
      "قائ": 612,
      "ذري": 613,
      "مختل": 614,
      "سيڪ": 615,
      "پرو": 616,
      "مختلفEW": 617,
      "تيارEW": 618,
      "سرEW": 619,
      "انگري": 620,
      "لوEW": 621,
      "اللهEW": 622,
      "ڊياEW": 623,
      "بوEW": 624,
      "روEW": 625,
      "مسل": 626,
      "لف": 627,
      "مامEW": 628,
      "آباديEW": 629,
      "ڳEW": 630,
      "ها": 631,
      "سال": 632,
      "چي": 633,
      "ڏين": 634,
      "ڪجههEW": 635,
      "وڪي": 636,
      "وچEW": 637,
      "جم": 638,
      "ريونEW": 639,
      "فيEW": 640,
      "ڪنهنEW": 641,
      "واروEW": 642,
      "پري": 643,
      "تاريخEW": 644,
      "ڇڏ": 645,
      "زنEW": 646,
      "شروعEW": 647,
      "ڪارEW": 648,
      "ڳال": 649,
      "موجودEW": 650,
      "اق": 651,
      "اترEW": 652,
      "هند": 653,
      "سب": 654,
      "مطاب": 655,
      "وNL": 656,
      "گرا": 657,
      "ڙنEW": 658,
      "حڪومتEW": 659,
      "سنEW": 660,
      "بعدEW": 661,
      "ٰEW": 662,
      "باب": 663,
      "گيEW": 664,
      "اول": 665,
      "بڻ": 666,
      "مشه": 667,
      "طEW": 668,
      "وف": 669,
      "ضلعيEW": 670,
      "ويEW": 671,
      "ڏکڻEW": 672,
      "قائمEW": 673,
      "مشهورEW": 674,
      "عي": 675,
      "ينيEW": 676,
      "تق": 677,
      "عبد": 678,
      "اچيEW": 679,
      "عال": 680,
      "ڀرEW": 681,
      "حيدر": 682,
      "سٽEW": 683,
      "لاEW": 684,
      "آر": 685,
      "ادبيEW": 686,
      "پھ": 687,
      "يونيو": 688,
      "ڳا": 689,
      "يونيورس": 690,
      "اهاEW": 691,
      "آمري": 692,
      "انس": 693,
      "اليEW": 694,
      "اننEW": 695,
      "صاح": 696,
      "خاصEW": 697,
      "تب": 698,
      "اڻEW": 699,
      "پورEW": 700,
      "ٿEW": 701,
      "سڏ": 702,
      "ازEW": 703,
      "دوEW": 704,
      "فار": 705,
      "عوEW": 706,
      "ٿاEW": 707,
      "آز": 708,
      "تعليمEW": 709,
      "پيداEW": 710,
      "بلEW": 711,
      "دري": 712,
      "ٻڌ": 713,
      "فري": 714,
      "اميEW": 715,
      "ضيEW": 716,
      "انهيءEW": 717,
      "وڪيپي": 718,
      "جل": 719,
      "مطابقEW": 720,
      "لين": 721,
      "ٻئيEW": 722,
      "ٿيلEW": 723,
      "به": 724,
      "ٿئيEW": 725,
      "حصوEW": 726,
      "اش": 727,
      "دنEW": 728,
      "فت": 729,
      "اع": 730,
      "ٿيوEW": 731,
      "NLسان": 732,
      "ندو": 733,
      "جيئنEW": 734,
      "جر": 735,
      "پبل": 736,
      "اوڀرEW": 737,
      "مليEW": 738,
      "مب": 739,
      "دور": 740,
      "ئر": 741,
      "مرڪ": 742,
      "ڏانهنEW": 743,
      "توEW": 744,
      "گي": 745,
      "NLن": 746,
      "سين": 747,
      "مذ": 748,
      "اسٽي": 749,
      "رياستEW": 750,
      "اڳEW": 751,
      "قدي": 752,
      "پڙ": 753,
      "هينEW": 754,
      "مص": 755,
      "وٽEW": 756,
      "ھوEW": 757,
      "آفEW": 758,
      "اهرEW": 759,
      "خان": 760,
      "ميٽرEW": 761,
      "ٿيڻEW": 762,
      "ئرEW": 763,
      "پنھن": 764,
      "علائقيEW": 765,
      "حاظEW": 766,
      "رھ": 767,
      "اءEW": 768,
      "دينEW": 769,
      "نديونEW": 770,
      "زاEW": 771,
      "تمامEW": 772,
      "زند": 773,
      "انڊ": 774,
      "هل": 775,
      "انھنEW": 776,
      "صاحبEW": 777,
      "ورتEW": 778,
      "ڙاEW": 779,
      "مون": 780,
      "بخ": 781,
      "قل": 782,
      "قسمEW": 783,
      "نق": 784,
      "آخ": 785,
      "کان": 786,
      "ٽوEW": 787,
      "مڪ": 788,
      "برا": 789,
      "اروEW": 790,
      "ڀر": 791,
      "لفظEW": 792,
      "پارانEW": 793,
      "شري": 794,
      "ڪاريEW": 795,
      "ڪتاب": 796,
      "اسانEW": 797,
      "NLا": 798,
      "ماڻهوEW": 799,
      "ڏنوEW": 800,
      "شو": 801,
      "وئيEW": 802,
      "وئي": 803,
      "ڪيلEW": 804,
      "تاريخ": 805,
      "ڪائون": 806,
      "انت": 807,
      "زمينEW": 808,
      "ڏينهنEW": 809,
      "جتيEW": 810,
      "مرEW": 811,
      "سما": 812,
      "طرحEW": 813,
      "قديمEW": 814,
      "NLم": 815,
      "سببEW": 816,
      "ڏا": 817,
      "جنگEW": 818,
      "ڊيEW": 819,
      "ستEW": 820,
      "ماڻهنEW": 821,
      "بور": 822,
      "يادEW": 823,
      "علا": 824,
      "ٻوليEW": 825,
      "علي": 826,
      "اٿ": 827,
      "پرا": 828,
      "غيرEW": 829,
      "احمدEW": 830,
      "ذريعيEW": 831,
      "عبدال": 832,
      "لويEW": 833,
      "شيEW": 834,
      "اهمEW": 835,
      "تاEW": 836,
      "صوبيEW": 837,
      "سوا": 838,
      "ضEW": 839,
      "ريءEW": 840,
      "ايEW": 841,
      "مٿ": 842,
      "ڪلو": 843,
      "ٽيڪ": 844,
      "چيوEW": 845,
      "يور": 846,
      "زر": 847,
      "پهريونEW": 848,
      "اچ": 849,
      "دهEW": 850,
      "چونڊ": 851,
      "ليک": 852,
      "نسEW": 853,
      "طرف": 854,
      "لاح": 855,
      "سلط": 856,
      "وغ": 857,
      "سلEW": 858,
      "تNL": 859,
      "صEW": 860,
      "ئونEW": 861,
      "ڊاڪ": 862,
      "اناEW": 863,
      "ڄEW": 864,
      "ــ": 865,
      "ديو": 866,
      "کو": 867,
      "شر": 868,
      "شروع": 869,
      "ايو": 870,
      "مائ": 871,
      "واپ": 872,
      "مال": 873,
      "ڪيائين": 874,
      "شع": 875,
      "پٽEW": 876,
      "نہEW": 877,
      "صفحوEW": 878,
      "حوال": 879,
      "ماEW": 880,
      "اسڪو": 881,
      "سياسيEW": 882,
      "سالنEW": 883,
      "گهڻوEW": 884,
      "NLآ": 885,
      "ٿيندوEW": 886,
      "ٽيءEW": 887,
      "رياEW": 888,
      "ٻهEW": 889,
      "يع": 890,
      "خت": 891,
      "قر": 892,
      "NLس": 893,
      "ٺاه": 894,
      "هوندوEW": 895,
      "مقر": 896,
      "ائنEW": 897,
      "سندنEW": 898,
      "ايڊي": 899,
      "مث": 900,
      "زارEW": 901,
      "سنڌي": 902,
      "رهيو": 903,
      "ڙو": 904,
      "پنھنجيEW": 905,
      "خلا": 906,
      "سمن": 907,
      "يانEW": 908,
      "اسٽ": 909,
      "ثق": 910,
      "ياتEW": 911,
      "نڊEW": 912,
      "سيدEW": 913,
      "پل": 914,
      "گور": 915,
      "طرفEW": 916,
      "وفاتEW": 917,
      "کEW": 918,
      "ايوEW": 919,
      "ڌر": 920,
      "قان": 921,
      "است": 922,
      "ٻيوEW": 923,
      "گا": 924,
      "پهرينEW": 925,
      "ڪان": 926,
      "ارتEW": 927,
      "ھي": 928,
      "ولEW": 929,
      "تعلقيEW": 930,
      "مقررEW": 931,
      "ترينEW": 932,
      "اديءEW": 933,
      "ٻنEW": 934,
      "ڪه": 935,
      "برو": 936,
      "ڊاڪٽرEW": 937,
      "پيلEW": 938,
      "NLسانچو": 939,
      "ظمEW": 940,
      "آھنEW": 941,
      "حال": 942,
      "دادEW": 943,
      "مضمونEW": 944,
      "صديEW": 945,
      "خاند": 946,
      "ندي": 947,
      "صدرEW": 948,
      "ڄيEW": 949,
      "ڀي": 950,
      "ٿيون": 951,
      "پيو": 952,
      "ڪياEW": 953,
      "رNL": 954,
      "پاڻيEW": 955,
      "اسڪولEW": 956,
      "ڪندوEW": 957,
      "طرفانEW": 958,
      "شاھEW": 959,
      "سط": 960,
      "تبدي": 961,
      "ٽاEW": 962,
      "ڪنداEW": 963,
      "وياEW": 964,
      "ريلويEW": 965,
      "جان": 966,
      "ڏيEW": 967,
      "تخ": 968,
      "ڪيترنEW": 969,
      "ريتEW": 970,
      "ميتEW": 971,
      "ياتيEW": 972,
      "اNLزمرو": 973,
      "يعنيEW": 974,
      "وٺيEW": 975,
      "تحري": 976,
      "جڻEW": 977,
      "بتEW": 978,
      "فنEW": 979,
      "سمجه": 980,
      "صح": 981,
      "عتEW": 982,
      "اسلا": 983,
      "ايلEW": 984,
      "ثقاف": 985,
      "وارنEW": 986,
      "سينEW": 987,
      "بابتEW": 988,
      "حدEW": 989,
      "ڪالي": 990,
      "ويا": 991,
      "نش": 992,
      "اني": 993,
      "شاه": 994,
      "ڪيترائيEW": 995,
      "غEW": 996,
      "گذ": 997,
      "شاي": 998,
      "يونNLزمرو": 999,
      "مسج": 1000,
      "قب": 1001,
      "بنيادEW": 1002,
      "عملEW": 1003,
      "پيشEW": 1004,
      "ندرEW": 1005,
      "اندرEW": 1006,
      "ڳوEW": 1007,
      "رفEW": 1008,
      "اراEW": 1009,
      "واميEW": 1010,
      "دورانEW": 1011,
      "هر": 1012,
      "مج": 1013,
      "اصط": 1014,
      "افيEW": 1015,
      "سگھ": 1016,
      "ايتEW": 1017,
      "بني": 1018,
      "از": 1019,
      "رهيوEW": 1020,
      "ريوEW": 1021,
      "مشت": 1022,
      "بلو": 1023,
      "ساڳ": 1024,
      "لاڳا": 1025,
      "خد": 1026,
      "مذه": 1027,
      "شخ": 1028,
      "قوميEW": 1029,
      "ضرو": 1030,
      "فرEW": 1031,
      "ڀا": 1032,
      "ڪراچيEW": 1033,
      "ڪش": 1034,
      "دانEW": 1035,
      "يونيورسٽيEW": 1036,
      "ڪسEW": 1037,
      "ٿينEW": 1038,
      "طري": 1039,
      "مينٽEW": 1040,
      "الدينEW": 1041,
      "نظامEW": 1042,
      "لينڊEW": 1043,
      "ڏھنEW": 1044,
      "نظرEW": 1045,
      "بح": 1046,
      "وغير": 1047,
      "باEW": 1048,
      "اھوEW": 1049,
      "ائونEW": 1050,
      "حض": 1051,
      "دائ": 1052,
      "مNL": 1053,
      "هيٺEW": 1054,
      "ڙيءEW": 1055,
      "ڻنEW": 1056,
      "اڪثرEW": 1057,
      "عمرEW": 1058,
      "هڻEW": 1059,
      "سائي": 1060,
      "گرو": 1061,
      "تعلقEW": 1062,
      "کانپوءEW": 1063,
      "راEW": 1064,
      "ٻياEW": 1065,
      "حيدرآبادEW": 1066,
      "آئ": 1067,
      "غلامEW": 1068,
      "ملڪنEW": 1069,
      "ٻيEW": 1070,
      "اسي": 1071,
      "هانEW": 1072,
      "خي": 1073,
      "وڪيپيڊياEW": 1074,
      "ڌاريEW": 1075,
      "وز": 1076,
      "انگريزيEW": 1077,
      "ڪائونسلEW": 1078,
      "نص": 1079,
      "ٻوليءEW": 1080,
      "نمبرEW": 1081,
      "شياEW": 1082,
      "ڄاڻ": 1083,
      "پٽ": 1084,
      "ستانيEW": 1085,
      "ڪال": 1086,
      "گرEW": 1087,
      "مشتملEW": 1088,
      "گهر": 1089,
      "بورڊEW": 1090,
      "فا": 1091,
      "يونينEW": 1092,
      "ايڪ": 1093,
      "سيڪڙوEW": 1094,
      "قبي": 1095,
      "نئينEW": 1096,
      "هئيEW": 1097,
      "گورن": 1098,
      "واراEW": 1099,
      "ڪنديEW": 1100,
      "ادبEW": 1101,
      "سمنڊEW": 1102,
      "اک": 1103,
      "علمEW": 1104,
      "چوEW": 1105,
      "اٽ": 1106,
      "صورتEW": 1107,
      "ٻن": 1108,
      "ڪول": 1109,
      "سوEW": 1110,
      "مينEW": 1111,
      "ابEW": 1112,
      "هڪ": 1113,
      "ڇا": 1114,
      "پول": 1115,
      "ترقيEW": 1116,
      "چارEW": 1117,
      "امي": 1118,
      "گلEW": 1119,
      "ترEW": 1120,
      "يالEW": 1121,
      "بينEW": 1122,
      "اسلامEW": 1123,
      "اهڙيEW": 1124,
      "ورنEW": 1125,
      "ميلEW": 1126,
      "عور": 1127,
      "بيانEW": 1128,
      "نام": 1129,
      "مارEW": 1130,
      "ختمEW": 1131,
      "وينديEW": 1132,
      "ڪلوميٽرEW": 1133,
      "انتظ": 1134,
      "هتيEW": 1135,
      "شرEW": 1136,
      "ديدEW": 1137,
      "رنگEW": 1138,
      "سک": 1139,
      "ڇپ": 1140,
      "لغ": 1141,
      "سنڌيان": 1142,
      "انوEW": 1143,
      "ڏيڻEW": 1144,
      "ثEW": 1145,
      "قوEW": 1146,
      "آزادEW": 1147,
      "وسي": 1148,
      "رانEW": 1149,
      "حضرتEW": 1150,
      "مھ": 1151,
      "بانEW": 1152,
      "حيث": 1153,
      "رهيEW": 1154,
      "ڏئيEW": 1155,
      "هنڌEW": 1156,
      "اولEW": 1157,
      "تعلي": 1158,
      "وغيرهEW": 1159,
      "ناEW": 1160,
      "شيخEW": 1161,
      "بارEW": 1162,
      "سواءEW": 1163,
      "مددEW": 1164,
      "ڪندڙEW": 1165,
      "مغ": 1166,
      "لکيلEW": 1167,
      "راتEW": 1168,
      "برط": 1169,
      "ٿرEW": 1170,
      "مول": 1171,
      "علو": 1172,
      "گهٽEW": 1173,
      "ذڪرEW": 1174,
      "آمريڪاEW": 1175,
      "حيثيتEW": 1176,
      "سڀنيEW": 1177,
      "شروعاتEW": 1178,
      "وروEW": 1179,
      "پيرEW": 1180,
      "هندستانEW": 1181,
      "رلEW": 1182,
      "قنEW": 1183,
      "نوا": 1184,
      "هونديEW": 1185,
      "ڪوٽEW": 1186,
      "رارEW": 1187,
      "تحقي": 1188,
      "جلدEW": 1189,
      "خاندانEW": 1190,
      "ڪاليجEW": 1191,
      "نتي": 1192,
      "سرڪاريEW": 1193,
      "ڪون": 1194,
      "فائ": 1195,
      "ٽسEW": 1196,
      "نتEW": 1197,
      "علائقنEW": 1198,
      "حيدرآباد": 1199,
      "اين": 1200,
      "گهرEW": 1201,
      "ةEW": 1202,
      "ميو": 1203,
      "رکيEW": 1204,
      "انNL": 1205,
      "اسلاميEW": 1206,
      "ڌيEW": 1207,
      "ورسEW": 1208,
      "آڪ": 1209,
      "سڃ": 1210,
      "ڙوڪEW": 1211,
      "دمEW": 1212,
      "ميمبرEW": 1213,
      "اختيارEW": 1214,
      "مڪملEW": 1215,
      "مرزاEW": 1216,
      "ھرEW": 1217,
      "ته": 1218,
      "عو": 1219,
      "مرڪزEW": 1220,
      "فتEW": 1221,
      "وانگ": 1222,
      "NLج": 1223,
      "ميٽ": 1224,
      "پنج": 1225,
      "عنEW": 1226,
      "خيالEW": 1227,
      "بلحاظEW": 1228,
      "کا": 1229,
      "ٻو": 1230,
      "چئ": 1231,
      "بنياديEW": 1232,
      "تلEW": 1233,
      "موج": 1234,
      "لائ": 1235,
      "گڏيلEW": 1236,
      "داخ": 1237,
      "ٿينديEW": 1238,
      "شنلEW": 1239,
      "وليEW": 1240,
      "تاريخيEW": 1241,
      "سام": 1242,
      "جاريEW": 1243,
      "صرفEW": 1244,
      "سڏيوEW": 1245,
      "ليکڪEW": 1246,
      "اسپ": 1247,
      "آنEW": 1248,
      "رکيوEW": 1249,
      "راءEW": 1250,
      "اولههEW": 1251,
      "خط": 1252,
      "بخشEW": 1253,
      "رامEW": 1254,
      "ڻاEW": 1255,
      "علائقوEW": 1256,
      "صن": 1257,
      "اڄEW": 1258,
      "حڪ": 1259,
      "مت": 1260,
      "ڻي": 1261,
      "ھئي": 1262,
      "پبلشرEW": 1263,
      "عالميEW": 1264,
      "پک": 1265,
      "معي": 1266,
      "ڪين": 1267,
      "جيڪڏهنEW": 1268,
      "هيو": 1269,
      "NLب": 1270,
      "اثرEW": 1271,
      "فلمEW": 1272,
      "ڄامEW": 1273,
      "ڄام": 1274,
      "هوءEW": 1275,
      "طي": 1276,
      "مان": 1277,
      "ڇو": 1278,
      "اھيEW": 1279,
      "مسجدEW": 1280,
      "ڏنيEW": 1281,
      "پوEW": 1282,
      "پاسيEW": 1283,
      "مريEW": 1284,
      "فقي": 1285,
      "پاڻ": 1286,
      "يروEW": 1287,
      "خلافEW": 1288,
      "ٺوEW": 1289,
      "ڪڍ": 1290,
      "درEW": 1291,
      "زمانيEW": 1292,
      "شايعEW": 1293,
      "جاءEW": 1294,
      "هندوEW": 1295,
      "انسانيEW": 1296,
      "دست": 1297,
      "ڪردارEW": 1298,
      "راڻيEW": 1299,
      "لڳEW": 1300,
      "ڪڏهنEW": 1301,
      "لاحEW": 1302,
      "ڪوش": 1303,
      "ھئ": 1304,
      "بندEW": 1305,
      "نسلEW": 1306,
      "گري": 1307,
      "مٿيEW": 1308,
      "تقري": 1309,
      "فق": 1310,
      "آفري": 1311,
      "ٽڪEW": 1312,
      "ڙيلEW": 1313,
      "جديدEW": 1314,
      "داد": 1315,
      "لبEW": 1316,
      "ڪامي": 1317,
      "معني": 1318,
      "ٽري": 1319,
      "ڳاله": 1320,
      "زندگيEW": 1321,
      "لحاظEW": 1322,
      "يات": 1323,
      "نيو": 1324,
      "جاگرا": 1325,
      "سنڌياناNL": 1326,
      "لکيEW": 1327,
      "ريلEW": 1328,
      "ذي": 1329,
      "ترجم": 1330,
      "هئاEW": 1331,
      "جانEW": 1332,
      "شاعرEW": 1333,
      "مز": 1334,
      "مرا": 1335,
      "گل": 1336,
      "NLهنEW": 1337,
      "آيو": 1338,
      "وينداEW": 1339,
      "ٺه": 1340,
      "ڙي": 1341,
      "ماريEW": 1342,
      "معلو": 1343,
      "ڊو": 1344,
      "شورو": 1345,
      "اڃ": 1346,
      "دؤ": 1347,
      "اردوEW": 1348,
      "ڪنھنEW": 1349,
      "مختيارEW": 1350,
      "سپ": 1351,
      "جهڙوڪEW": 1352,
      "گن": 1353,
      "آيوEW": 1354,
      "ابيEW": 1355,
      "اض": 1356,
      "سرو": 1357,
      "ادي": 1358,
      "حقEW": 1359,
      "سڄيEW": 1360,
      "تحريڪEW": 1361,
      "مثالEW": 1362,
      "اڳوا": 1363,
      "ارينEW": 1364,
      "تنظ": 1365,
      "حيEW": 1366,
      "اڏ": 1367,
      "پنEW": 1368,
      "ادرEW": 1369,
      "سماجيEW": 1370,
      "جنمEW": 1371,
      "چونداEW": 1372,
      "آمريڪيEW": 1373,
      "معنيٰEW": 1374,
      "کڻيEW": 1375,
      "ونNL": 1376,
      "مرت": 1377,
      "بولEW": 1378,
      "وڃي": 1379,
      "فتحEW": 1380,
      "وڪيEW": 1381,
      "شاگر": 1382,
      "بڻجيEW": 1383,
      "ٿيا": 1384,
      "حواليEW": 1385,
      "دان": 1386,
      "ڪافيEW": 1387,
      "ڇEW": 1388,
      "مطال": 1389,
      "هونEW": 1390,
      "گاديءEW": 1391,
      "ٻارEW": 1392,
      "ضو": 1393,
      "ٿينداEW": 1394,
      "عربEW": 1395,
      "نڊيEW": 1396,
      "ايمEW": 1397,
      "استEW": 1398,
      "پنهنجوEW": 1399,
      "ونيEW": 1400,
      "انسانEW": 1401,
      "تنهنEW": 1402,
      "گيءEW": 1403,
      "چينEW": 1404,
      "ڪرو": 1405,
      "رڪ": 1406,
      "تعميرEW": 1407,
      "سائنسEW": 1408,
      "عربيEW": 1409,
      "تڏهنEW": 1410,
      "ظاهرEW": 1411,
      "مبر": 1412,
      "ڇوEW": 1413,
      "ڊرا": 1414,
      "هيٺ": 1415,
      "لNL": 1416,
      "...": 1417,
      "ٺيEW": 1418,
      "اسٽيشن": 1419,
      "النEW": 1420,
      "وه": 1421,
      "منظ": 1422,
      "استا": 1423,
      "فوجEW": 1424,
      "صي": 1425,
      "عب": 1426,
      "ٽيونEW": 1427,
      "ھيو": 1428,
      "رسEW": 1429,
      "سلطنتEW": 1430,
      "برطان": 1431,
      "حقي": 1432,
      "ھيءEW": 1433,
      "هونداEW": 1434,
      "استادEW": 1435,
      "حسينEW": 1436,
      "رائ": 1437,
      "سگهيEW": 1438,
      "ڀاڱ": 1439,
      "سخ": 1440,
      "مف": 1441,
      "ٽينEW": 1442,
      "سانچ": 1443,
      "عورتنEW": 1444,
      "دلEW": 1445,
      "قدر": 1446,
      "ارڊEW": 1447,
      "روز": 1448,
      "تعدادEW": 1449,
      "قاب": 1450,
      "آفي": 1451,
      "موجبEW": 1452,
      "بچ": 1453,
      "ندڙ": 1454,
      "اج": 1455,
      "تصوي": 1456,
      "ٽريEW": 1457,
      "ران": 1458,
      "پنجا": 1459,
      "مست": 1460,
      "هٿEW": 1461,
      "انگEW": 1462,
      "هننEW": 1463,
      "حسنEW": 1464,
      "عاEW": 1465,
      "ائيندڙEW": 1466,
      "عليهEW": 1467,
      "آخريEW": 1468,
      "قرارEW": 1469,
      "شينEW": 1470,
      "ماح": 1471,
      "اڪي": 1472,
      "رڳوEW": 1473,
      "مانيEW": 1474,
      "دؤرEW": 1475,
      "آگ": 1476,
      "ابت": 1477,
      "دار": 1478,
      "اليڪ": 1479,
      "نيشنلEW": 1480,
      "تحتEW": 1481,
      "بار": 1482,
      "ويجه": 1483,
      "متا": 1484,
      "پيوEW": 1485,
      "چورسEW": 1486,
      "اداEW": 1487,
      "مڻEW": 1488,
      "ماننEW": 1489,
      "سه": 1490,
      "ترتي": 1491,
      "فوجيEW": 1492,
      "ائو": 1493,
      "اتوEW": 1494,
      "اصطلاح": 1495,
      "رونEW": 1496,
      "ھتيEW": 1497,
      "وانگرEW": 1498,
      "شاديEW": 1499,
      "رب": 1500,
      "سلي": 1501,
      "الاق": 1502,
      "ٽNL": 1503,
      "افEW": 1504,
      "حصيEW": 1505,
      "سٽري": 1506,
      "جودEW": 1507,
      "ڪئ": 1508,
      "مقامEW": 1509,
      "قانونEW": 1510,
      "جڳ": 1511,
      "تريEW": 1512,
      "مسلمEW": 1513,
      "شاھ": 1514,
      "تج": 1515,
      "نه": 1516,
      "ماءEW": 1517,
      "جنرلEW": 1518,
      "پنجابEW": 1519,
      "داخلEW": 1520,
      "مسلمانEW": 1521,
      "ڏاڍ": 1522,
      "وڻEW": 1523,
      "مضمون": 1524,
      "لاڳاپيلEW": 1525,
      "مهEW": 1526,
      "ترجموEW": 1527,
      "ڏس": 1528,
      "مٿانEW": 1529,
      "ڏيک": 1530,
      "ڙڪ": 1531,
      "سور": 1532,
      "هاڻيEW": 1533,
      "ملا": 1534,
      "ڊائ": 1535,
      "مير": 1536,
      "لن": 1537,
      "عظ": 1538,
      "دل": 1539,
      "ايشياEW": 1540,
      "وڏاEW": 1541,
      "ائيءEW": 1542,
      "مارچEW": 1543,
      "ٻيونEW": 1544,
      "ڏنلEW": 1545,
      "ميانEW": 1546,
      "تائين": 1547,
      "ھينEW": 1548,
      "ڊوي": 1549,
      "گهڻيEW": 1550,
      "رواي": 1551,
      "مسلماننEW": 1552,
      "عيسو": 1553,
      "الاقواميEW": 1554,
      "ڌوEW": 1555,
      "ايم": 1556,
      "ڪراچ": 1557,
      "موضو": 1558,
      "باقيEW": 1559,
      "ساEW": 1560,
      "رستEW": 1561,
      "لکيوEW": 1562,
      "اينEW": 1563,
      "ٽرو": 1564,
      "ڇڏي": 1565,
      "پسند": 1566,
      "ڊيا": 1567,
      "اڳتيEW": 1568,
      "مطلبEW": 1569,
      "NLعEW": 1570,
      "الڳEW": 1571,
      "سياست": 1572,
      "مسئ": 1573,
      "يورپEW": 1574,
      "ستيEW": 1575,
      "ڍنڍ": 1576,
      "چار": 1577,
      "يڪلEW": 1578,
      "بند": 1579,
      "سNL": 1580,
      "پيءEW": 1581,
      "شاعريEW": 1582,
      "ڳالههEW": 1583,
      "تبديلEW": 1584,
      "هنڪريEW": 1585,
      "رح": 1586,
      "نٽEW": 1587,
      "ڳنڍ": 1588,
      "ٿيندڙEW": 1589,
      "اط": 1590,
      "لوڪEW": 1591,
      "وڃنEW": 1592,
      "اوي": 1593,
      "مشھ": 1594,
      "فيص": 1595,
      "فقيرEW": 1596,
      "تشري": 1597,
      "فران": 1598,
      "قرآنEW": 1599,
      "حڪمر": 1600,
      "ندا": 1601,
      "مرتبEW": 1602,
      "ملنEW": 1603,
      "يونNL": 1604,
      "ٻنهيEW": 1605,
      "راب": 1606,
      "پئ": 1607,
      "جنوريEW": 1608,
      "مولاناEW": 1609,
      "بلوچ": 1610,
      "ملڪ": 1611,
      "امنEW": 1612,
      "جائ": 1613,
      "زبانEW": 1614,
      "وٽ": 1615,
      "ايسEW": 1616,
      "ليلEW": 1617,
      "ڄامشورو": 1618,
      "ڇاEW": 1619,
      "قلا": 1620,
      "ھيوEW": 1621,
      "ڇڏيو": 1622,
      "موسي": 1623,
      "مقاميEW": 1624,
      "پارٽيEW": 1625,
      "ڪور": 1626,
      "ماڻھوEW": 1627,
      "عمار": 1628,
      "پٺ": 1629,
      "صيEW": 1630,
      "ںEW": 1631,
      "سطحEW": 1632,
      "چندEW": 1633,
      "تحقيقEW": 1634,
      "پوريEW": 1635,
      "لکEW": 1636,
      "شهر": 1637,
      "ابنEW": 1638,
      "فلس": 1639,
      "وزيرEW": 1640,
      "لاڙڪ": 1641,
      "زن": 1642,
      "چوريوEW": 1643,
      "چونڊEW": 1644,
      "وره": 1645,
      "شتEW": 1646,
      "آخرEW": 1647,
      "جڏھنEW": 1648,
      "ڪيونEW": 1649,
      "ڪمپن": 1650,
      "نمائ": 1651,
      "عNL": 1652,
      "هيون": 1653,
      "نار": 1654,
      "جني": 1655,
      "توهانEW": 1656,
      "اولھEW": 1657,
      "پنجEW": 1658,
      "چر": 1659,
      "روا": 1660,
      "انڊياEW": 1661,
      "ٻولينEW": 1662,
      "جاگرافي": 1663,
      "پاڻيءEW": 1664,
      "نما": 1665,
      "گهو": 1666,
      "مشھورEW": 1667,
      "افغ": 1668,
      "مقاب": 1669,
      "راج": 1670,
      "ڇڏيEW": 1671,
      "ڪهاڻ": 1672,
      "ستان": 1673,
      "ڊسم": 1674,
      "شڪ": 1675,
      "هجي": 1676,
      "ڏنو": 1677,
      "ھئيEW": 1678,
      "بيتEW": 1679,
      "سمنEW": 1680,
      "قتلEW": 1681,
      "مکي": 1682,
      "لاء": 1683,
      "کينEW": 1684,
      "لفظ": 1685,
      "سفرEW": 1686,
      "NLھنEW": 1687,
      "اڳو": 1688,
      "سنڌوEW": 1689,
      "ٽن": 1690,
      "اداڪ": 1691,
      "ننڍيEW": 1692,
      "مجمو": 1693,
      "هليEW": 1694,
      "سنگ": 1695,
      "زورEW": 1696,
      "ڪيمي": 1697,
      "بال": 1698,
      "صدEW": 1699,
      "ھوندوEW": 1700,
      "باريEW": 1701,
      "زتEW": 1702,
      "ترتيبEW": 1703,
      "قا": 1704,
      "وارEW": 1705,
      "توڙيEW": 1706,
      "ائينداEW": 1707,
      "وڙ": 1708,
      "اچڻEW": 1709,
      "ڪلي": 1710,
      "معاش": 1711,
      "ڪوششEW": 1712,
      "پوء": 1713,
      "هار": 1714,
      "اھاEW": 1715,
      "ڪتابنEW": 1716,
      "پاسEW": 1717,
      "الوEW": 1718,
      "طب": 1719,
      "مڃ": 1720,
      "توڻ": 1721,
      "جبلEW": 1722,
      "سامو": 1723,
      "فن": 1724,
      "جيتوڻ": 1725,
      "نتيجيEW": 1726,
      "ٻار": 1727,
      "ٽيو": 1728,
      "حد": 1729,
      "موجودهEW": 1730,
      "رض": 1731,
      "ضوEW": 1732,
      "متنEW": 1733,
      "سميتEW": 1734,
      "عه": 1735,
      "ماڻھنEW": 1736,
      "رڪار": 1737,
      "مئ": 1738,
      "پياEW": 1739,
      "تيءEW": 1740,
      "شڪلEW": 1741,
      "مقصدEW": 1742,
      "بين": 1743,
      "سولEW": 1744,
      "ملاح": 1745,
      "تعليميEW": 1746,
      "دائيEW": 1747,
      "فارسيEW": 1748,
      "سائنس": 1749,
      "هجيEW": 1750,
      "ڙيونEW": 1751,
      "سگهجيEW": 1752,
      "اوتEW": 1753,
      "NLنئونEW": 1754,
      "اندازEW": 1755,
      "ثقافتيEW": 1756,
      "لئ": 1757,
      "سگ": 1758,
      "اسڪول": 1759,
      "والEW": 1760,
      "نوانEW": 1761,
      "پھرينEW": 1762,
      "مصن": 1763,
      "گرمEW": 1764,
      "سڪ": 1765,
      "ائرEW": 1766,
      "اهي": 1767,
      "اسٽيشنNL": 1768,
      "رست": 1769,
      "مدر": 1770,
      "وط": 1771,
      "حڪمEW": 1772,
      "عالمEW": 1773,
      "آوا": 1774,
      "بھ": 1775,
      "جبل": 1776,
      "تف": 1777,
      "جداEW": 1778,
      "جيتوڻيڪEW": 1779,
      "حاڪ": 1780,
      "خلي": 1781,
      "ڇيEW": 1782,
      "دف": 1783,
      "طا": 1784,
      "ڊنEW": 1785,
      "ڪلا": 1786,
      "اصطلاحنEW": 1787,
      "سختEW": 1788,
      "جسمEW": 1789,
      "سون": 1790,
      "چڪوEW": 1791,
      "چيئر": 1792,
      "ريگ": 1793,
      "اولا": 1794,
      "بغ": 1795,
      "قط": 1796,
      "نسيEW": 1797,
      "پروگرا": 1798,
      "داو": 1799,
      "انج": 1800,
      "موڪل": 1801,
      "گريEW": 1802,
      "زندگيءEW": 1803,
      "زمEW": 1804,
      "رکندڙEW": 1805,
      "مذهبيEW": 1806,
      "ورتو": 1807,
      "مرڪزيEW": 1808,
      "غل": 1809,
      "گارEW": 1810,
      "ارتيEW": 1811,
      "قومEW": 1812,
      "ڄاڻEW": 1813,
      "ايڊيشنEW": 1814,
      "بيگ": 1815,
      "عورتEW": 1816,
      "شم": 1817,
      "پئيEW": 1818,
      "خداEW": 1819,
      "ذEW": 1820,
      "وائ": 1821,
      "ٻيٽEW": 1822,
      "ليا": 1823,
      "يدEW": 1824,
      "اڃاEW": 1825,
      "نوجو": 1826,
      "قلعيEW": 1827,
      "نئونEW": 1828,
      "ٽين": 1829,
      "پولي": 1830,
      "اون": 1831,
      "ٽلEW": 1832,
      "الاEW": 1833,
      "پيدائ": 1834,
      "پھريونEW": 1835,
      "فتارEW": 1836,
      "واس": 1837,
      "پريEW": 1838,
      "ڀڳEW": 1839,
      "لالEW": 1840,
      "ڙهيEW": 1841,
      "اصليEW": 1842,
      "هنديEW": 1843,
      "پريلEW": 1844,
      "سلا": 1845,
      "ادنEW": 1846,
      "هNL": 1847,
      "خود": 1848,
      "بانيEW": 1849,
      "چڱ": 1850,
      "حالEW": 1851,
      "شاعريءEW": 1852,
      "جمهو": 1853,
      "ڀيروEW": 1854,
      "ڻNL": 1855,
      "ڊسمبرEW": 1856,
      "ونNLزمرو": 1857,
      "امامEW": 1858,
      "چئبوEW": 1859,
      "اميرEW": 1860,
      "ڙينEW": 1861,
      "آڪٽو": 1862,
      "جما": 1863,
      "لغت": 1864,
      "آث": 1865,
      "والدEW": 1866,
      "رابط": 1867,
      "سار": 1868,
      "هزارEW": 1869,
      "ايرانEW": 1870,
      "صليEW": 1871,
      "ريNL": 1872,
      "عد": 1873,
      "چرEW": 1874,
      "ائن": 1875,
      "موادEW": 1876,
      "لش": 1877,
      "ڌارEW": 1878,
      "سنڀ": 1879,
      "ڪNL": 1880,
      "انتظاميEW": 1881,
      "قابلEW": 1882,
      "ليڪ": 1883,
      "وق": 1884,
      "پاس": 1885,
      "ڪيا": 1886,
      "ٿياEW": 1887,
      "پيداو": 1888,
      "ڪناريEW": 1889,
      "پاڪستانيEW": 1890,
      "شوEW": 1891,
      "ڊاEW": 1892,
      "سجEW": 1893,
      "اسيمب": 1894,
      "ڪراچيءEW": 1895,
      "رکڻEW": 1896,
      "حمل": 1897,
      "خطEW": 1898,
      "داريEW": 1899,
      "بزر": 1900,
      "ڊڪ": 1901,
      "گاههEW": 1902,
      "بادشاههEW": 1903,
      "مکيهEW": 1904,
      "وجه": 1905,
      "رستيEW": 1906,
      "زمي": 1907,
      "ٽا": 1908,
      "ڊيوEW": 1909,
      "حيات": 1910,
      "وڪيپيڊيا": 1911,
      "خوا": 1912,
      "مرح": 1913,
      "عظيمEW": 1914,
      "ماه": 1915,
      "پاEW": 1916,
      "سامونڊيEW": 1917,
      "تعلقو": 1918,
      "راجاEW": 1919,
      "قدرتيEW": 1920,
      "منهن": 1921,
      "نالاEW": 1922,
      "وڌيEW": 1923,
      "گھر": 1924,
      "بنگ": 1925,
      "فوٽEW": 1926,
      "تشريحيEW": 1927,
      "نبيEW": 1928,
      "هاEW": 1929,
      "فيبرو": 1930,
      "واپسEW": 1931,
      "آگسٽEW": 1932,
      "غز": 1933,
      "جع": 1934,
      "ليو": 1935,
      "روش": 1936,
      "ابوEW": 1937,
      "اڪيEW": 1938,
      "صحي": 1939,
      "نمو": 1940,
      "ڇاڪ": 1941,
      "سيپٽ": 1942,
      "انجني": 1943,
      "رڪارڊEW": 1944,
      "اجا": 1945,
      "اٿار": 1946,
      "حالتEW": 1947,
      "آفريڪاEW": 1948,
      "ٽال": 1949,
      "مخال": 1950,
      "قيدEW": 1951,
      "عقي": 1952,
      "ڊلEW": 1953,
      "ڊگه": 1954,
      "ڇاڪاڻEW": 1955,
      "انقلا": 1956,
      "اٿس": 1957,
      "جرEW": 1958,
      "پسندEW": 1959,
      "يڪي": 1960,
      "انهيEW": 1961,
      "لکڻEW": 1962,
      "راه": 1963,
      "الو": 1964,
      "ساح": 1965,
      "پهچ": 1966,
      "قبضوEW": 1967,
      "اٽڪلEW": 1968,
      "شڪار": 1969,
      "برطانويEW": 1970,
      "اڻوEW": 1971,
      "وڏنEW": 1972,
      "سيڪري": 1973,
      "شريفEW": 1974,
      "فه": 1975,
      "عث": 1976,
      "سليEW": 1977,
      "عواميEW": 1978,
      "وسل": 1979,
      "قومنEW": 1980,
      "صديءEW": 1981,
      "ٻہEW": 1982,
      "پکي": 1983,
      "ڊيو": 1984,
      "گوEW": 1985,
      "سلطانEW": 1986,
      "رج": 1987,
      "انگريزنEW": 1988,
      "صور": 1989,
      "مذھ": 1990,
      "طاقتEW": 1991,
      "جهانEW": 1992,
      "پرائ": 1993,
      "هاءEW": 1994,
      "زNL": 1995,
      "روڊEW": 1996,
      "باغ": 1997,
      "مهين": 1998,
      "پروفي": 1999,
      "آهيNL": 2000,
      "ضلعوEW": 2001,
      "موEW": 2002,
      "ڏينداEW": 2003,
      "رائي": 2004,
      "شيءEW": 2005,
      "اعل": 2006,
      "رابEW": 2007,
      "معام": 2008,
      "ٽائيEW": 2009,
      "دومEW": 2010,
      "زيءEW": 2011,
      "انٽر": 2012,
      "تجر": 2013,
      "باغEW": 2014,
      "آزاديEW": 2015,
      "ٻارنEW": 2016,
      "جولاءEW": 2017,
      "متاثرEW": 2018,
      "پلي": 2019,
      "ضرورتEW": 2020,
      "وزي": 2021,
      "ئن": 2022,
      "ڏو": 2023,
      "NLچ": 2024,
      "افتEW": 2025,
      "اسيمبليEW": 2026,
      "ڀاءEW": 2027,
      "رهياEW": 2028,
      "عليٰEW": 2029,
      "تعلقوEW": 2030,
      "ٻيهرEW": 2031,
      "جهEW": 2032,
      "ماتEW": 2033,
      "اولادEW": 2034,
      "نڪت": 2035,
      "ڪلامEW": 2036,
      "ڪيٽEW": 2037,
      "ٿئي": 2038,
      "اتانEW": 2039,
      "پراڻيEW": 2040,
      "ٽنگEW": 2041,
      "موق": 2042,
      "بائيEW": 2043,
      "وچ": 2044,
      "تروEW": 2045,
      "بNL": 2046,
      "ذاتEW": 2047,
      "خبرEW": 2048,
      "ڀارتEW": 2049,
      "آڪٽوبرEW": 2050,
      "ٺٽيEW": 2051,
      "بيگEW": 2052,
      "جوڙ": 2053,
      "تنظيمEW": 2054,
      "ڪروEW": 2055,
      "زوEW": 2056,
      "ٺاھ": 2057,
      "منصو": 2058,
      "نومبرEW": 2059,
      "سنڌيءEW": 2060,
      "گورنرEW": 2061,
      "شلEW": 2062,
      "ڇڏيوEW": 2063,
      "جوا": 2064,
      "ڪمي": 2065,
      "خودEW": 2066,
      "طيفEW": 2067,
      "اپريلEW": 2068,
      "خير": 2069,
      "رهي": 2070,
      "پٿرEW": 2071,
      "چوڻEW": 2072,
      "ويجهوEW": 2073,
      "ادوEW": 2074,
      "ٺھ": 2075,
      "هيوEW": 2076,
      "اڌEW": 2077,
      "خات": 2078,
      "منتق": 2079,
      "اٺ": 2080,
      "قلي": 2081,
      "مخدومEW": 2082,
      "متيEW": 2083,
      "اهڙوEW": 2084,
      "ٿيونEW": 2085,
      "سڌ": 2086,
      "پورٽEW": 2087,
      "سلسل": 2088,
      "ٺهيلEW": 2089,
      "اسمEW": 2090,
      "حاجيEW": 2091,
      "ھئا": 2092,
      "آوازEW": 2093,
      "ويتEW": 2094,
      "شهرنEW": 2095,
      "وڃڻEW": 2096,
      "سيپٽمبرEW": 2097,
      "NLسنڌEW": 2098,
      "موتEW": 2099,
      "سيو": 2100,
      "ناولEW": 2101,
      "يونانيEW": 2102,
      "محفو": 2103,
      "پوروEW": 2104,
      "گھٽEW": 2105,
      "ئسEW": 2106,
      "رياستنEW": 2107,
      "وجودEW": 2108,
      "ڳول": 2109,
      "ڪام": 2110,
      "نمونيEW": 2111,
      "سونEW": 2112,
      "تنهنڪريEW": 2113,
      "علاو": 2114,
      "اعلانEW": 2115,
      "لڊEW": 2116,
      "اخبارEW": 2117,
      "گول": 2118,
      "ندڙنEW": 2119,
      "گج": 2120,
      "لسEW": 2121,
      "ايرا": 2122,
      "ڊين": 2123,
      "انھيءEW": 2124,
      "نديءEW": 2125,
      "رين": 2126,
      "ريڪ": 2127,
      "راجEW": 2128,
      "هنڌ": 2129,
      "ازيEW": 2130,
      "چا": 2131,
      "معنيEW": 2132,
      "آغ": 2133,
      "خر": 2134,
      "سائينEW": 2135,
      "اصطلاحEW": 2136,
      "عيسويءEW": 2137,
      "اڪث": 2138,
      "شڪارEW": 2139,
      "ڪاب": 2140,
      "اڪيڊ": 2141,
      "فهر": 2142,
      "ڻڻEW": 2143,
      "ميدانEW": 2144,
      "لشڪرEW": 2145,
      "يامEW": 2146,
      "سلسليEW": 2147,
      "اسٽيشنEW": 2148,
      "محفوظEW": 2149,
      "ٻاهرEW": 2150,
      "ورها": 2151,
      "عرصيEW": 2152,
      "شاهيEW": 2153,
      "NLال": 2154,
      "ارڪEW": 2155,
      "نظري": 2156,
      "شڪEW": 2157,
      "ھل": 2158,
      "فهرست": 2159,
      "ٽيڪنال": 2160,
      "آن": 2161,
      "مضبو": 2162,
      "جنگ": 2163,
      "فور": 2164,
      "حقيقتEW": 2165,
      "عظمEW": 2166,
      "ارNL": 2167,
      "صافEW": 2168,
      "مرادEW": 2169,
      "مڙ": 2170,
      "قيمتEW": 2171,
      "عوNL": 2172,
      "قبر": 2173,
      "راڻEW": 2174,
      "بهترينEW": 2175,
      "قليچEW": 2176,
      "ڊرEW": 2177,
      "ڏه": 2178,
      "واپارEW": 2179,
      "صحيحEW": 2180,
      "نيا": 2181,
      "روشنيEW": 2182,
      "سمو": 2183,
      "ڻيءEW": 2184,
      "سائنسيEW": 2185,
      "نيوEW": 2186,
      "ايڊ": 2187,
      "اعليٰEW": 2188,
      "پروفيسرEW": 2189,
      "يوNL": 2190,
      "وين": 2191,
      "ارفEW": 2192,
      "شاهEW": 2193,
      "بلوچستانEW": 2194,
      "سردارEW": 2195,
      "قبيليEW": 2196,
      "ابتدائيEW": 2197,
      "ڪرڻ": 2198,
      "سماجEW": 2199,
      "ڏسڻEW": 2200,
      "آب": 2201,
      "تما": 2202,
      "آءEW": 2203,
      "ياد": 2204,
      "قاضيEW": 2205,
      "ڏوEW": 2206,
      "اسما": 2207,
      "چوٿ": 2208,
      "رهنEW": 2209,
      "گههEW": 2210,
      "ڪمپيو": 2211,
      "پبلڪEW": 2212,
      "تصورEW": 2213,
      "پيدائشEW": 2214,
      "دNL": 2215,
      "ھتانEW": 2216,
      "سول": 2217,
      "کرEW": 2218,
      "اريءEW": 2219,
      "گھرEW": 2220,
      "موضوعEW": 2221,
      "ڙههEW": 2222,
      "مذهبEW": 2223,
      "ڍنڍEW": 2224,
      "مختص": 2225,
      "رنگ": 2226,
      "ڏسيEW": 2227,
      "ماڳEW": 2228,
      "واءEW": 2229,
      "وامEW": 2230,
      "يورپيEW": 2231,
      "اڀ": 2232,
      "ڻينEW": 2233,
      "ھونEW": 2234,
      "شهرNLزمرو": 2235,
      "سرحدEW": 2236,
      "وراEW": 2237,
      "حصنEW": 2238,
      "اڪوEW": 2239,
      "وفا": 2240,
      "وني": 2241,
      "فيبروريEW": 2242,
      "هجڻEW": 2243,
      "چونEW": 2244,
      "نڊنEW": 2245,
      "ايڊيشن": 2246,
      "روسEW": 2247,
      "ٽائي": 2248,
      "روايتEW": 2249,
      "سمجهيوEW": 2250,
      "ثقافتEW": 2251,
      "افغان": 2252,
      "سيڪريٽريEW": 2253,
      "لائيEW": 2254,
      "هورEW": 2255,
      "ڊNL": 2256,
      "توان": 2257,
      "لفظنEW": 2258,
      "بابEW": 2259,
      "سومر": 2260,
      "شروعاتيEW": 2261,
      "NLجيEW": 2262,
      "ليگEW": 2263,
      "ڏينھنEW": 2264,
      "ارو": 2265,
      "پهر": 2266,
      "ساڳيEW": 2267,
      "پاڪEW": 2268,
      "پڙه": 2269,
      "هارEW": 2270,
      "روزEW": 2271,
      "ورتوEW": 2272,
      "ملي": 2273,
      "مظ": 2274,
      "ڪيتريونEW": 2275,
      "ڀرسانEW": 2276,
      "زرعيEW": 2277,
      "شخصEW": 2278,
      "صنع": 2279,
      "اٺEW": 2280,
      "ثاب": 2281,
      "شمارEW": 2282,
      "گيرEW": 2283,
      "وزيرا": 2284,
      "بان": 2285,
      "ساڳئيEW": 2286,
      "چيئرمينEW": 2287,
      "طبي": 2288,
      "مپ": 2289,
      "ڻيونEW": 2290,
      "مقد": 2291,
      "اوچ": 2292,
      "اجيEW": 2293,
      "پيداوارEW": 2294,
      "مئيEW": 2295,
      "گڏو": 2296,
      "نڀ": 2297,
      "اداريEW": 2298,
      "فٽEW": 2299,
      "ڊويزنEW": 2300,
      "ايندڙEW": 2301,
      "ڪميون": 2302,
      "متونEW": 2303,
      "لمEW": 2304,
      "پال": 2305,
      "گز": 2306,
      "بري": 2307,
      "اجازتEW": 2308,
      "وس": 2309,
      "راش": 2310,
      "صفحاEW": 2311,
      "جين": 2312,
      "سياستEW": 2313,
      "ائيندوEW": 2314,
      "لاڙڪاڻيEW": 2315,
      "ھاڻيEW": 2316,
      "جانورنEW": 2317,
      "اڪثريتEW": 2318,
      "آئينEW": 2319,
      "سنهEW": 2320,
      "سڃاڻ": 2321,
      "سانچاNLزمرو": 2322,
      "مستق": 2323,
      "ترج": 2324,
      "آئيEW": 2325,
      "بنديEW": 2326,
      "فض": 2327,
      "اھڙيEW": 2328,
      "ڪپ": 2329,
      "NLت": 2330,
      "بالEW": 2331,
      "سليمEW": 2332,
      "حاڪمEW": 2333,
      "جهن": 2334,
      "چنEW": 2335,
      "خار": 2336,
      "NLسانچوEW": 2337,
      "نقص": 2338,
      "صحتEW": 2339,
      "مور": 2340,
      "کنڊEW": 2341,
      "سئ": 2342,
      "قاEW": 2343,
      "قري": 2344,
      "قبولEW": 2345,
      "درجوEW": 2346,
      "گڏوگڏEW": 2347,
      "ڪارو": 2348,
      "نائ": 2349,
      "ڪتEW": 2350,
      "ضروريEW": 2351,
      "انجنيئر": 2352,
      "ٺاهيEW": 2353,
      "گذري": 2354,
      "جبلنEW": 2355,
      "عنص": 2356,
      "ماهرEW": 2357,
      "معلومEW": 2358,
      "ڪيمEW": 2359,
      "لائينEW": 2360,
      "NLپ": 2361,
      "ڪرنEW": 2362,
      "شامEW": 2363,
      "شاخEW": 2364,
      "نمائند": 2365,
      "آيلEW": 2366,
      "واEW": 2367,
      "چين": 2368,
      "صوصEW": 2369,
      "چانڊ": 2370,
      "يوس": 2371,
      "ايندوEW": 2372,
      "جينEW": 2373,
      "دستاوي": 2374,
      "ڊائريڪ": 2375,
      "مضبوطEW": 2376,
      "ڪٿيEW": 2377,
      "چئنEW": 2378,
      "ريهEW": 2379,
      "ٽيونNLزمرو": 2380,
      "ــEW": 2381,
      "گورنمينٽEW": 2382,
      "عمل": 2383,
      "علاوهEW": 2384,
      "دا": 2385,
      "راند": 2386,
      "قيامEW": 2387,
      "ڪرينEW": 2388,
      "گڏجيEW": 2389,
      "ڏني": 2390,
      "صوبائيEW": 2391,
      "عق": 2392,
      "لرEW": 2393,
      "ميءEW": 2394,
      "ماحولEW": 2395,
      "پروگرامEW": 2396,
      "وسلمEW": 2397,
      "آئي": 2398,
      "اهميتEW": 2399,
      "بريEW": 2400,
      "ترمي": 2401,
      "ڌرتيءEW": 2402,
      "قبضيEW": 2403,
      "اعظمEW": 2404,
      "حملوEW": 2405,
      "ويڪ": 2406,
      "تڪEW": 2407,
      "ثابتEW": 2408,
      "اڪEW": 2409,
      "صيتEW": 2410,
      "ٻاه": 2411,
      "هواEW": 2412,
      "محبتEW": 2413,
      "رهڻEW": 2414,
      "تخلي": 2415,
      "تعلقوNL": 2416,
      "وڪ": 2417,
      "آياEW": 2418,
      "ثيEW": 2419,
      "ومEW": 2420,
      "ڄاڻايلEW": 2421,
      "ذرب": 2422,
      "راڄ": 2423,
      "تحف": 2424,
      "شهريEW": 2425,
      "بدر": 2426,
      "ڊوEW": 2427,
      "فقطEW": 2428,
      "هئڻEW": 2429,
      "سائيڪ": 2430,
      "سھ": 2431,
      "نگر": 2432,
      "خوش": 2433,
      "حر": 2434,
      "عبداللهEW": 2435,
      "سريEW": 2436,
      "مسا": 2437,
      "موسمEW": 2438,
      "بمب": 2439,
      "سڪر": 2440,
      "کنEW": 2441,
      "تهذي": 2442,
      "ابراه": 2443,
      "سياح": 2444,
      "ذربائي": 2445,
      "لق": 2446,
      "ڊگريEW": 2447,
      "ٺاهي": 2448,
      "طريقيEW": 2449,
      "لئنگ": 2450,
      "حقنEW": 2451,
      "سڄ": 2452,
      "اقت": 2453,
      "فز": 2454,
      "پٽيEW": 2455,
      "چونڊيوEW": 2456,
      "مختصرEW": 2457,
      "ئيجEW": 2458,
      "اوهانEW": 2459,
      "ردEW": 2460,
      "روفEW": 2461,
      "ڊر": 2462,
